var book = {
	"name": "Обадиа",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Обадиагийн үзэгдэл. Едомын талаарх  Эзэн БУРХАНы айлдвар. ЭЗЭНээс бид мэдээ сонсов, “Босогтун, Едомын эсрэг тулалдаанд гарцгаая” гэж Үндэстнүүдийн дунд  элч илгээгдэв.",
			"2": "<sup>2</sup> “Харагтун, Би чамайг үндэстнүүдийн дунд  өчүүхэн болгоно. Чи үлэмж ихээр басамжлагдана.",
			"3": "<sup>3</sup> Хадны ангалаар амьдарч, Газрын өндөрлөгт нутагладаг чамайг Зүрхний чинь ихэрхэл хуурчээ. «Хэн намайг газарт буулгах вэ?» гэж Зүрхэндээ чи хэлнэ үү?",
			"4": "<sup>4</sup> Чи бүргэд адил өндрөө авч, Оддын дунд үүрээ зассан ч Би чамайг тэндээс доош унагана” гэж ЭЗЭН тунхаглаж байна.",
			"5": "<sup>5</sup> “Хэрэв хулгайч нар танай уруу ирвээс, Шөнөөр дээрэмчид орвоос Чи яаж сүйрэх бол! Хулгайлахдаа тэд хэрэгцээгээрээ авна гэж үү? Усан үзмийг хураагчид чам дээр ирвээс Тэд үлдэгдэл үлдээх үү?",
			"6": "<sup>6</sup> Есавыг сандаачиж, Хэрхэн нууцлагдсан эрдэнэсийг нь Хайн гаргаж ирэх бол доо!",
			"7": "<sup>7</sup> Холбоотон байсан бүхэн чинь Хилийн зүг чамайг шахаж, Эв найртай гэгдэх хүмүүс Чамайг мэхэлж түрэмгийлнэ. Талхыг чинь идэж явсан тэд Дор чинь урхи тавина. Үүнийг гэх хүн үгүй.",
			"8": "<sup>8</sup> Мэргэдийг Едомоос, Ухааныг Есавын уулаас  устгах минь Тэр өдөр биш үү?” хэмээн ЭЗЭН тунхаглаж байна.",
			"9": "<sup>9</sup> “Теман аа, дайчин эрс чинь  айдаст автан Есавын уулын хүн бүр Егүүтгэлээр таслагдана",
			"10": "<sup>10</sup> Дүү Иаковтаа үйлдсэн хүчирхийллээс болж Ичгүүр чамайг нөмрөх агаад Эгнэгт таслагдах болно, чи.",
			"11": "<sup>11</sup> Тэр өдөр чи холхон зогсож, Тэр өдөр гаднынхан түүний баялгийг авч одсон. Гулдан хаалгаар нь  гаднынхан орж ирэн Иерусалимын төлөө шавга хаях тэр өдөр Чи ч гэсэн тэдний нэг мэт байсан.",
			"12": "<sup>12</sup> Дүүгийнхээ тэр өдрийг, Харшлах аюулын өдрийг нь Тавлаж бүү хар. Сүйрлийн өдөрт нь  Иудагийн хөвгүүдийн тухайд бүү баяс. Зовлон шаналант өдөр нь чи Амаа бардамнаж бүү нээ.",
			"13": "<sup>13</sup> Миний ард түмний  гамшгийнх нь өдөр Үүд хаалгаар нь бүү ор. Гамшгийнх нь өдөр  гай зовлонг нь бүү хар. Гамшгийнх нь өдөр эд хөрөнгөнд нь гар бүү хүр.",
			"14": "<sup>14</sup> Оргон дайжигсдыг нь цавчих гэж  замын уулзварт бүү зогс. Амьд үлдэгсдийг нь зовлон шаналангийн өдөрт  бүү тушаа.",
			"15": "<sup>15</sup> Учир нь ЭЗЭНий өдөр  бүх үндэстэн уруу ойртож байна. Чиний үйлдсэнчлэн, тэр нь чамд үйлдэгдэх болно. Чиний үйл толгойд чинь  эргэж буух болно.",
			"16": "<sup>16</sup> Ариун ууланд минь та нарын уусантай адил Бүх үндэстэн үргэлжлүүлэн  уух болно. Урьд хэзээ ч оршиж байгаагүй мэт тэд ууж, Залгилж мөн хэзээ ч байгаагүй мэт байх болно.",
			"17": "<sup>17</sup> Гэвч Сион уулан дээр  аврал оршиж, Энэ уул нь ариун байх болно. Иаковын гэр нь өөрсдийн  эд хөрөнгийг эзэмшихэд",
			"18": "<sup>18</sup> Иаковын гэр гал, Иосефын гэр дөл болж, Есавын гэр харин  сүрэл мэт болох тул Тэд Есавын гэрээс нэг ч хүн амьд үлдэхгүй болтол нь Тэднийг галд хаяж шатаана.” Учир нь ЭЗЭН айлджээ.",
			"19": "<sup>19</sup> Дараа нь Есавын уулыг негевчүүд, Филистийн талыг шефелачууд эзэмших болно. Мөн тэд Ефраимын нутаг, Самарийн нутгийг  эзэмших бөгөөд Гилеадыг Бениамин  эзэмших болно.",
			"20": "<sup>20</sup> Халад байгаа Израилийн хөвгүүдийн цөлөгдөгсөд нь Зарефат хүртэлх нутгийг  эзэмших бөгөөд Сефарадад буй Иерусалимын цөлөгдөгсөд нь Негевийн хотуудыг  эзэмших болно.",
			"21": "<sup>21</sup> Аврагч нар Есавын уулыг шүүхээр Сион уул өөд өгсөж, Хаанчлал ЭЗЭНийх болно."
		}
	}
};
module.exports = book;