var book = {
	"name": "Иона",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ЭЗЭНий үг Амиттаин хүү Ионад ирж —",
			"2": "<sup>2</sup> Босоод, их хот Ниневе уруу очиж, түүний эсрэг хашхир. Учир нь ёрын муу нь өмнө минь өгсөж ирэв гэж айлдав.",
			"3": "<sup>3</sup> Гэвч Иона ЭЗЭНий оршихуйгаас Таршиш уруу зугтахаар босжээ. Тэрээр Иоппад ирж, Таршиш уруу явж байсан хөлөг онгоцыг олоод, зардлаа төлж, ЭЗЭНий оршихуйгаас Таршиш уруу тэдний хамт явахаар суув.",
			"4": "<sup>4</sup> Гэтэл ЭЗЭН, далай уруу их салхи илгээн далай дээр хүчит шуурга босгож хөлөг онгоцыг сүйрэхэд хүргэв.",
			"5": "<sup>5</sup> Тэгэхэд далайчид айж, хүн бүр бурхнаа дуудаж, хөлөг онгоцоо хөнгөн болгохын тулд түүн дээрх ачаа тээшээ далайд хаяжээ. Иона хөлөг онгоцны доод хэсэгт орж хэвтээд, гүн нойрссон байв.",
			"6": "<sup>6</sup> Хөлөг онгоцны ахмад Ионагийн дэргэд ирж —Чи яагаад унтана вэ? Босож, бурхнаа дууд! Бурхан бидэнд санаа тавьж, бид сөнөхгүй байж магадгүй шүү гэж хэлэв.",
			"7": "<sup>7</sup> Хүмүүс бие биендээ —Ирцгээ, бидэнд энэ гай хэнээс болж байгааг мэдэхийн тулд шавга татацгаая! гэцгээв. Ингээд тэд шавга татсанд уг шавга Иона дээр буулаа.",
			"8": "<sup>8</sup> Тэд Ионад —Хэл, одоо бидэнд, хэнээс болж бидэнд энэ гай ирэв? Чи юу хийдэг хүн бэ? Чи хаанаас ирэв? Улс орон чинь аль вэ? Чи хаанахын ямар үндэстэн бэ? гэлцэв.",
			"9": "<sup>9</sup> Иона тэдэнд —Би еврей хүн. Далай ба хуурай газрыг бүтээсэн тэнгэрийн Бурхан ЭЗЭНээс би эмээдэг юм гэлээ.",
			"10": "<sup>10</sup> Тэгэхэд хүмүүс ихэд айн сандарч, түүнд —Чи яах гэж ингэв? гэжээ. Иона өөрөө тэдэнд хэлсэн тул тэр хүмүүс түүнийг ЭЗЭНий оршихуйгаас зугтаж явааг мэджээ.",
			"11": "<sup>11</sup> Далай улам хүчтэй шуурсан учир тэд түүнд —Далайг намжаахын тулд бид чамайг яах болж байна вэ? гэв.",
			"12": "<sup>12</sup> Иона тэдэнд —Намайг барьж аваад, далайд хая. Тэгвэл далай та нарт намжина. Учир нь та нар дээрх энэ хүчтэй шуурга надаас болж байгааг би мэднэ гэж хэлэв.",
			"13": "<sup>13</sup> Хүмүүс газар уруу буцах гэж хүчтэй сэлүүрдсэн боловч чадсангүй. Учир нь далай тэдний эсрэг улам хүчтэй шуурчээ.",
			"14": "<sup>14</sup> Тэгэхэд тэд ЭЗЭНд хашхирч —ЭЗЭН болгоо, биднийгээ болгоож, энэ хүний аминаас болж биднийг бүү устгаач. Гэмгүй нэгний цусыг бидний дээр бүү тохооч. Учир нь ЭЗЭН, Та тааллаараа хийсэн гэв.",
			"15": "<sup>15</sup> Ингээд тэд Ионаг барьж аваад далайд хаясанд далай догшрохоо болилоо.",
			"16": "<sup>16</sup> Тэгэхэд хүмүүс ЭЗЭНээс ихэд эмээн ЭЗЭНд тахил өргөж бас ам өчиг өгөв.",
			"17": "<sup>17</sup> ЭЗЭН, Ионаг залгиулахаар аварга загасыг бэлдсэн аж. Иона загасны гэдсэнд гурван өдөр, гурван шөнө байв."
		},
		"2": {
			"1": "<sup>1</sup> Тэгээд Иона загасны гэдсэн дотроос, Бурхан ЭЗЭНдээ залбиран",
			"2": "<sup>2</sup> хэлэхдээ: —Зовлон шаналангийн дундаас ЭЗЭНийг дуудахад Тэр надад хариуллаа. Үхэгсдийн орны гүнээс  тусламж гуйн хашхирахад Та дууг минь сонслоо.",
			"3": "<sup>3</sup> Та намайг гүн уруу, Далайн зүрхэнд хаясанд Усны урсгал намайг нөмөрчээ. Таны бүх долгион, их давалгаа дээгүүр минь өнгөрсөн.",
			"4": "<sup>4</sup> “Би мэлмийнээс тань зайлуулагдсан ч Ариун сүмийг тань дахин үзнэ” гэж би хэлэв.",
			"5": "<sup>5</sup> Ус намайг аминд хүртэл хүрээлж, Оёоргүй гүн намайг нөмөрч, Толгойг минь замаг",
			"6": "<sup>6</sup> Уулсын уг уруу ороов. Хөндөл нь надад үүрд хаалттай Тэр газар уруу би уруудлаа. Гэсэн ч Бурхан ЭЗЭН минь, Амийг минь Та  нүхнээс гаргалаа.",
			"7": "<sup>7</sup> Ухаан балартах үедээ ЭЗЭНийг би санав. Залбирал минь Танд, Ариун сүмд тань хүрлээ.",
			"8": "<sup>8</sup> Хоосон шүтээнүүдийг хүндэтгэгчид Итгэмжит байдлаа умартдаг бол",
			"9": "<sup>9</sup> Талархлын дуугаар Танд Тахил өргөнө, би. Тангараг юугаа биелүүлнэ, би. Аврал ЭЗЭНээс ирдэг! гэхэд",
			"10": "<sup>10</sup> ЭЗЭН загасанд тушааж тэрээр Ионаг хуурай газар бөөлжин гаргав."
		},
		"3": {
			"1": "<sup>1</sup> ЭЗЭНий үг Ионад хоёр дахь удаагаа ирж, —",
			"2": "<sup>2</sup> Босоод, их хот Ниневе уруу очиж, Миний чамд айлдах тунхгийг тунхагла гэжээ.",
			"3": "<sup>3</sup> Ингээд Иона босож, ЭЗЭНий үгийн дагуу Ниневе уруу явав. Ниневе нь гурван өдөр туулах их хот байлаа.",
			"4": "<sup>4</sup> Тэгээд Иона нэг өдөржин хотоор алхан явж, хашхиран —Дөч хоногийн дараа Ниневег хөмрөх болно гэв.",
			"5": "<sup>5</sup> Тэгэхэд Ниневегийн хүмүүс Бурханд итгэжээ. Тэд мацаг барилт зарлаж, хамгийн томоосоо багаа хүртэлээ таар ороов.",
			"6": "<sup>6</sup> Энэ үг Ниневегийн хаанд хүрэхэд тэрээр сэнтийнээсээ босоод, нөмрөгөө тайлан хаяж, таар нөмрөн үнсэн дээр суув.",
			"7": "<sup>7</sup> Тэрээр тунхаг гаргаж —Ниневед хаан болон ноёдынх нь гаргасан бошиг зарлигийн дагуу хүн амьтан, үхэр хонь юу ч амсаж болохгүй. Тэд бүү идээшлэг, бүү ус ууг.",
			"8": "<sup>8</sup> Харин хүн амьтан цөм таар нөмрөх ёстой. Хүн бүр муу замаасаа, гар дахь хүчирхийллээсээ эргэхийн тулд Бурханыг байдаг чадлаараа дуудаг.",
			"9": "<sup>9</sup> Бурхан эргэж зөөлрөн, шатаж буй уур хилэнгээ татан биднийг устгахгүй ч юм бил үү хэн мэдэх билээ? гэв.",
			"10": "<sup>10</sup> Муу замаа орхисон үйлсийг нь Бурхан үзээд тэдэн дээр буулгана гэж тунхагласан гай гамшгийн талаарх бодолоо зөөлрүүлээд, сүйрэл буулгаагүй билээ."
		},
		"4": {
			"1": "<sup>1</sup> Гэвч үүнд ихэд дургүйцсэн Иона уурлаж,",
			"2": "<sup>2</sup> ЭЗЭНд залбирч —Өө ЭЗЭН, би нутагтаа байхдаа хэлээгүй бил үү? Таныг нигүүлсэнгүй Бурхан мөн өрөвч, уурлахдаа удаан, хайр энэрлээр бялхам, гай гамшгийг зөөлрүүлэгч Нэгэн гэдгийг би мэднэ. Иймд би Таршиш уруу хурдхан зугтсан юм.",
			"3": "<sup>3</sup> Тиймд амийг минь одоо надаас аваач, ЭЗЭН! Амьд явснаас үхсэн минь дээр гэв.",
			"4": "<sup>4</sup> Харин ЭЗЭН —Уурлах чинь зөв үү? гэжээ.",
			"5": "<sup>5</sup> Тэгээд Иона хотоос гаран хотын зүүнтээд очиж буудаллав. Хотод тохиолдох зүйлийг хартлаа тэнд байхаар өөртөө сүүдрэвч барьж, сүүдэрт нь суув.",
			"6": "<sup>6</sup> Тэгтэл ЭЗЭН Бурхан эрэндийн бут зэхэж, ая тухгүй байдлаас нь Ионаг хамгаалахаар толгой дээгүүр нь сүүдэрлүүлэн ургуулжээ. Иона эрэндийн бутнаас болж хөөрөн баярлав.",
			"7": "<sup>7</sup> Харин дараа өдөр нь үүр цайхад Бурхан хорхой зэхэж, эрэндийн бутыг нэрвэсэнд, тэр нь хатжээ.",
			"8": "<sup>8</sup> Нар мандах үед Бурхан дорнын халуун салхи зэхсэн бөгөөд Ионагийн толгой наранд цохиулан тэрээр унан тусаж, үхэхийг хүсэмжлэн —Амьд явснаас үхсэн минь дээр гэв.",
			"9": "<sup>9</sup> Тэгэхэд Бурхан, Ионад —Эрэндийн бутнаас болж уурлах чинь зөв үү? гэж айлдсанд Иона —Үхтэл уурлах минь зөв гэж хэлэв.",
			"10": "<sup>10</sup> Тэгэхэд ЭЗЭН —Чи эрэндийн бут өрөвдөж байдаг. Чиний арчлаагүй, ургуулаагүй, шөнөдөө ургаад, шөнөдөө устаж үгүй болсон эд шүү дээ.",
			"11": "<sup>11</sup> Тэгвэл Би их хот Ниневег, баруун зүүн гараа ялгаж мэдэхгүй зуун хорин мянга гаруй хүнийг бас тэр олон амьтдыг өрөвдөн тэдэнд санаа зовохгүй гэж үү? гэж айлдав."
		}
	}
};
module.exports = book;