var book = {
	"name": "Нахум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ниневегийн зөн. Елкош хүн Нахумын үзэгдлийн ном.",
			"2": "<sup>2</sup> ЭЗЭН бол хартай, өширхөгч Бурхан юм. ЭЗЭН бол өширхөгч, хилэгнэгч юм. ЭЗЭН Өөрийнхөө өстнөөс  өшөөгөө авдаг. Тэр дайснууддаа зориулан хилэнг хураадаг.",
			"3": "<sup>3</sup> ЭЗЭН бол уурлахдаа удаан,  хүч чадлаараа аугаа. ЭЗЭН, буруутныг шийтгэлгүй орхино гэж үгүй. Хуй салхи, шуурган дотор Түүний зам байдаг Үүлс бол Түүний хөл доорх тоос юм.",
			"4": "<sup>4</sup> Тэр далайг зандарч хатаадаг. Тэр бүх голыг ширгээдэг юм. Башан, Кармел, Ливаны дэлбээнүүд ганддаг.",
			"5": "<sup>5</sup> Уулс бас Түүнээс болж ганхаж,  толгод үгүй болдог. Үнэхээр, ертөнц ба түүний бүх оршин суугчид, Дэлхий Түүний оршихуйд өргөгддөг.",
			"6": "<sup>6</sup> Түүний зэвүүцлийн өмнө Хэн зогсож чадах вэ? Түүний шатаж буй уурыг Хэн тэсвэрлэж чадах вэ? Түүний хилэн нь гал мэт асгарч, Тэрээр хаднуудыг эвддэг.",
			"7": "<sup>7</sup> ЭЗЭН бол сайн. Зовлон шаналангийн өдөр Тэрээр бат бэхлэлт болдог. Өөрт нь хоргоддог хүмүүсийг Тэрээр хамгаалдаг.",
			"8": "<sup>8</sup> Халин урсах үерээр Харин Тэрээр дайснуудаа эцэс болгож Харанхуй уруу Тэрээр  өстнүүдээ мөшгөн хөөнө.",
			"9": "<sup>9</sup> Та нар ЭЗЭНий эсрэг юуг ч сэдсэн, Тэр түүнийг чинь эцэс болгоно. Зовлон шаналан дахин гарч ирэхгүй.",
			"10": "<sup>10</sup> Тэд орооцолдсон өргөс шиг, Өөрсдийнхөө ундаанд согтуурагсадтай адил бөгөөд Гандаж хатсан сүрэл адил шатаагдана.",
			"11": "<sup>11</sup> ЭЗЭНий эсрэг мууг сэдсэн нэгэн, Үл бүтэх зөвлөгч нь чамаас гарч ирсэн.",
			"12": "<sup>12</sup> ЭЗЭН ингэж айлдаж байна. “Тэд бүрэн хүчтэй, олон байвч, Тэд таслагдаж, өнгөрөн одох болно. Би та нарыг зовоож байвч Цаашид та нарыг Би зовоохгүй.",
			"13": "<sup>13</sup> Тиймээс одоо Би түүний буулгыг Та нарын дээрээс эвдэн авч, Дөнгөнүүдийг чинь таслах болно.”",
			"14": "<sup>14</sup> Та нарын талаарх тушаалыг ЭЗЭН гаргасан. “Чиний нэр цаашид дуурсагдахгүй. Би чиний бурхдын гэрээс Шүтээн ба цутгамал хөргийг  таслан хаяна. Би чиний булшийг бэлтгэнэ. Учир нь чи жигшүүртэй юм.”",
			"15": "<sup>15</sup> Харагтун. Сайн мэдээ авчирдаг, Амар амгаланг зарлагчийн хөл уулсын дээр байна. Өө Иуда, баяр наадмуудаа тэмдэглэж, тангаргуудаа биелүүл. Учир нь үл бүтэх нэгэн чамаар дахин өнгөрөхгүй. Тэр бүрэн таслагдсан юм."
		},
		"2": {
			"1": "<sup>1</sup> Цайзаа хамгаал, замыг ажигла. Ууцаа бэхэлж, бүх хүчээ хураа.",
			"2": "<sup>2</sup> Учир нь сүйтгэгчид тэднийг сүйтгэсэн ч, Усан үзмийн модных нь мөчрүүдийг хугалсан ч, ЭЗЭН Иаковын сүр хүчийг Израилийн сүр хүчийг ч бас сэргээх болно.",
			"3": "<sup>3</sup> Түүний хүчит эрсийн бамбайнууд нь улаан өнгөтэй, Дайчид нь час улаан өнгөөр хувцасласан. Түүнийг жагсаалд гарахаар бэлтгэх өдөр Тэрэгнүүд нь хэтний оч шиг улалзаж. Тэдний хүлгүүд дүүхэлзмүй.",
			"4": "<sup>4</sup> Тэрэгнүүд нь гудамжнуудаар галзууран уралдаж, Тэд талбайнуудаар зэрлэгээр давхилдана. Тэдний дүр төрх нь бамбар мэт, Тэд цахилах гялбаанууд мэт Цааш нааш цахилж байна.",
			"5": "<sup>5</sup> Тэр өөрийнхөө сурвалжтануудыг санадаг. Тэд алхаан дундаа бүдэрч, Хана хэрэм уруу нь яарцгаан, Бүслэлтийн хаалт босгоно.",
			"6": "<sup>6</sup> Голуудын гулдан хаалганууд нээгдэж Ордон сүйрчээ.",
			"7": "<sup>7</sup> Бүх юм шийдэгдсэн. Түүнийг нүцгэлж, авч одсон ажээ. Түүний шивэгчингүүд цээжээ дэлдэж, Тагтаа дуугарах мэт ёолно.",
			"8": "<sup>8</sup> Хэдийгээр Ниневе нь бүхий л өдрүүдийнхээ туршид Усан цөөрөм мэт байсан боловч Одоо тэд зугтаж байна. “Зогс, зогс” гэх боловч буцаж ирэх хэн ч алга.",
			"9": "<sup>9</sup> Мөнгийг олзол, алтыг олзол. Төрөл бүрийн эрдэнийн зүйлсийн бялхалд Хэмжээ хязгаар гэж ер алга.",
			"10": "<sup>10</sup> Сүйрэл, хоосрол бас хоосрол! Зүрхнүүд хайлж, өвдгүүд чичирч байна. Өвчин бүх биеэр тархаж Бүх нүүр зэвхий цайжээ.",
			"11": "<sup>11</sup> Тэнд арслангуудын нүх, Залуу арслангуудын хооллох газар байсан. Тэнд эрслэн ба арслан бас Арслангийн гүег мярааж, Тэднийг хэн ч үргээн цочоодоггүй байсан.",
			"12": "<sup>12</sup> Арслан гүегүүддээ хангалттай ихийг урж тасчин Эрслэнгүүддээ ихийг алж, Агуйнуудаа олзоор, Нүхнүүдээ сэг зэмээр дүүргэжээ.",
			"13": "<sup>13</sup> “Харагтун, Би чиний эсрэг байна” гэж түг түмдийн ЭЗЭН тунхаглаж байна. “Би утаан дунд тэрэгнүүдийг чинь шатааж, чиний залуу арслангуудыг илд залгина. Би чиний олзыг газраас тасалж, чиний элч нарын дуу цаашид сонсогдохгүй.”"
		},
		"3": {
			"1": "<sup>1</sup> Худал ба дээрмээр дүүрсэн, цуст хот хөөрхий еэ! Олз золионууд нь хэзээ ч эс холдоно.",
			"2": "<sup>2</sup> Ташуур тасхийх дуу, дугуйнуудын таржигнах чимээ, Морьдын пижигнээн, үсрэн дүүлэх тэрэгнүүдийн түжигнээн.",
			"3": "<sup>3</sup> Морьтонгууд мордож, Илднүүд гялалзаж,  жаднууд гялтганана. Олон үхэгсэд, үй олон хүүр, тоймгүй олон цогцос. Хүмүүс цогцоснууд дээр  бүдэрч унана.",
			"4": "<sup>4</sup> Энэ бүхэн нь янхны завхай тачаалаас, Илбэчдийн нууц амраг, Дур булаам нэгнээс болсон юм. Тэр өөрийн янхандалтаар  үндэстнүүдийг худалдаж Ард түмнүүдийг  ид шидээр татдаг.",
			"5": "<sup>5</sup> “Харагтун, Би чиний эсрэг байна” гэж Түг түмдийн ЭЗЭН  тунхаглаж байна. “Би чиний банзлуудыг  нүүрэнд чинь хүртэл сөхөж, Чиний нүцгэнийг үндэстнүүдэд, Чиний ичгүүрийг  хаанчлалуудад үзүүлнэ.",
			"6": "<sup>6</sup> Би чиний дээр бузар юмыг хаяж, Чамайг олиггүй болгоно. Чамайг үзвэр мэт тавих болно.",
			"7": "<sup>7</sup> Чамайг харах хүн бүхэн  чамаас зайлан, «Ниневе сүйтгэгдсэн! Түүний төлөө хэн гашуудах вэ?» гэж хэлнэ. Чамайг тайвшруулагчдыг Би хаанаас хайх вэ?”",
			"8": "<sup>8</sup> Усаар хүрээлэгдэн, Нил мөрний дэргэд байрласан Но-амоноос чи илүү дээр гэж үү? Гол нь түүний цайз болж, Далай нь түүний хана байсан.",
			"9": "<sup>9</sup> Етиоп болон Египет нь Түүний хэмжээ хязгааргүй хүч чадал нь байсан. Пут, Луб нар түүний туслагчдын дунд байсан.",
			"10": "<sup>10</sup> Гэсэн ч тэр цөлөгдөж,  олзлогдон явсан. Гудамж бүрийн эхэнд  балчир хүүхдүүдийг нь хэмхэртэл чулуудсан. Тэд хүндэтгэлтэй хүмүүсийнх нь төлөө шавга татаж, Бүх агуу хүмүүсийг нь дөнгөлсөн.",
			"11": "<sup>11</sup> Та нар ч мөн согтож, нуугдан, Дайснаас хоргодох газрыг  хайх болно.",
			"12": "<sup>12</sup> Та нарын бүх бэхлэлт бол Боловсорсон жимстэй инжрийн мододтой адил юм. Тэднийг сэгсрэхэд л тэд Идэгчийн аманд унадаг.",
			"13": "<sup>13</sup> Харагтун, танай ард түмэн бол  та нарын дундах  эмэгтэйчүүд юм. Нутгийн чинь үүд хаалганууд Дайснуудад чинь  өргөнөөр нээлттэй байна. Дааман хаалганы чинь хөндлүүдийг гал залгижээ.",
			"14": "<sup>14</sup> Өөртөө зориулан бүслэлтэндээ  ус татаж ав! Бэхлэлтүүдээ бэхжүүл. Шаварт явж, наалданг шаврыг зуурч, Тоосго шатаах зуухнуудаа засварла.",
			"15": "<sup>15</sup> Тэнд гал чамайг шатааж, Илд чамайг  цавчин унагах болно. Дэвхрэг мэт тэр  чамайг сүйтгэх болно. Өөрийгөө царцаа мэт олшруул. Өөрийгөө дэвхрэг мэт  олон болго.",
			"16": "<sup>16</sup> Чи өөрийнхөө худалдаачдыг Тэнгэрийн оддоос илүү  олон болгосон. Харин тэд дэвхрэг адил тонож,  нисэн одож байна.",
			"17": "<sup>17</sup> Чиний харуулууд царцаа мэт юм. Чиний өрлөг жанжингууд Хүйтэн өдөр чулуун ханан дээр  сууцгааж буй сүрэг царцаатай адил. Нар мандахад тэд зугтаж, Тэдний байгаа газрыг  хэн ч мэдэхгүй.",
			"18": "<sup>18</sup> Өө, Ассирийн хаан аа. Чиний хоньчид унтаж, Язгууртнууд чинь хэвтэж байна. Чиний ард түмэн  уулсаар тарсан агаад Тэднийг цуглуулан авчрах  хэн ч алга.",
			"19": "<sup>19</sup> Чиний бэртэнгид  ямар ч эмчилгээ байхгүй. Чиний шархнууд эдгэршгүй. Чиний тухай сонссон бүгд Чам дээр алгаа таших болно. Чиний байнгын харгислалд өртөөгүй хүн гэж бий юу?"
		}
	}
};
module.exports = book;