var book = {
	"name": "Хаггаи",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Дариус хааны хоёр дахь оны зургадугаар сарын эхний өдөр Иудагийн захирагч, Шеалтиелын хөвгүүн Зеруббабел болон тэргүүн тахилч, Иехозадакийн хөвгүүн Иошуа нарт ЭЗЭНий үг эш үзүүлэгч Хаггаигаар дамжин ирж, айлдав.",
			"2": "<sup>2</sup> Түг түмдийн ЭЗЭН ингэж айлдаж байна. —Энэ ард түмэн «Цаг нь болоогүй. ЭЗЭНий өргөөг барих цаг нь ч болоогүй» гэдэг.",
			"3": "<sup>3</sup> Тэгээд ЭЗЭНий үг эш үзүүлэгч Хаггаигаар дамжин ирж айлдсан нь —",
			"4": "<sup>4</sup> Энэ өргөө эзгүйрэн хоосроод байхад та нарын хувьд гоёмсог гэртээ суух цаг нь мөн гэж үү?",
			"5": "<sup>5</sup> Иймээс одоо, түг түмдийн ЭЗЭН ингэж айлдаж байна. —Өөрсдийн зам мөрийг хянагтун!",
			"6": "<sup>6</sup> Та нар ихийг тариалсан боловч ургац нь бага байна. Та нар иддэг боловч цаддаггүй. Та нар уудаг боловч ханадаггүй. Та нар хувцасладаг боловч хэн чинь ч дулаацдаггүй. Хөлсний ажилчин хөлс авлаа ч цоорхой түрийвчинд хөлсөө хийдэг.",
			"7": "<sup>7</sup> Түг түмдийн ЭЗЭН ингэж айлдаж байна. —Өөрсдийн зам мөрөө хянагтун!",
			"8": "<sup>8</sup> Уул өөд явж, мод авчран өргөөг минь баригтун. Тэгвэл Би үүнийг чинь таашаан, алдаршуулагдах юм гэж ЭЗЭН айлдаж байна. —",
			"9": "<sup>9</sup> Та нар ихийг хүлээсэн боловч өчүүхэн л ирсэн. Та нар гэр уруугаа зөөхөд Би түүнийг чинь хийсгэсэн. Яагаад? Түг түмдийн ЭЗЭН тунхаглах нь —Яагаад гэвэл та нар цөмөөрөө өөр, өөрийн гэр уруу гүйлдэж байхад Миний өргөө эзгүй хоосон байна.",
			"10": "<sup>10</sup> Тэгэхээр та нараас болж, тэнгэр шүүдрээ татаж, газар үр шимээ зогсоосон.",
			"11": "<sup>11</sup> Би газар дээр, уулсын дээр, үр тариа ба шинэ дарсан дээр, тосон дээр, газрын үр шимийн дээр, хүн ба мал дээр, та нарын гарын бүхий л хүч хөдөлмөр дээр ган гачгийг дуудсан гэв.",
			"12": "<sup>12</sup> Шеалтиелын хөвгүүн Зеруббабел ба тэргүүн тахилч Иехозадакийн хөвгүүн Иошуа нар үлдсэн бүх ард түмнийхээ хамт Бурхан ЭЗЭНийхээ дуу хоолой ба Түүний илгээсэн эш үзүүлэгч Хаггаин үгийг дуулгавартай дагав. Ард түмэн ЭЗЭНээс эмээж байлаа.",
			"13": "<sup>13</sup> Тэгээд ЭЗЭНий элч Хаггаи ЭЗЭНий захиасыг ард түмэнд дамжуулан —Би та нартай хамт байдаг гэж ЭЗЭН тунхаглаж байна гэв.",
			"14": "<sup>14</sup> Ингээд ЭЗЭН, Иудагийн захирагч, Шеалтиелын хөвгүүн Зеруббабелын сүнсийг, тэргүүн тахилч Иехозадакийн хөвгүүн Иошуагийн сүнсийг, үлдсэн бүх ард түмний сүнсийг хөдөлгөлөө. Тэд ирж, өөрсдийн Бурхан түг түмдийн ЭЗЭНий өргөөн дээр ажиллав.",
			"15": "<sup>15</sup> Энэ нь Дариус хааны хоёр дахь оны зургадугаар сарын хорин дөрвөнд болжээ."
		},
		"2": {
			"1": "<sup>1</sup> Долдугаар сарын хорин нэгэнд ЭЗЭНий үг, эш үзүүлэгч Хаггаигаар дамжин ирж айлдав. —",
			"2": "<sup>2</sup> Одоо Иудагийн захирагч, Шеалтиелын хөвгүүн Зеруббабел ба тэргүүн тахилч Иехозадакийн хөвгүүн Иошуа хийгээд үлдсэн ард түмэнд хэлэгтүн.",
			"3": "<sup>3</sup> “Та нарын дунд үлдсэн, энэ өргөөг урьдын сүр жавхлантай байдлаар нь үзсэн хүн байна уу? Одоо энэ сүм та нарт ямар харагдана вэ? Энэ нь та нарын нүдэнд юу ч биш мэт харагдахгүй байна гэж үү?",
			"4": "<sup>4</sup> Гэвч одоо Зеруббабел аа, тууштай байгтун” гэж ЭЗЭН тунхаглаад “Тэргүүн тахилч, Иехозадакийн хөвгүүн Иошуа мөн тууштай байгтун. Энэ газрын ард түмэн та нар бүгдээрээ тууштай байгтун” гэж ЭЗЭН тунхаглаад “Би та нартай хамт байгаа учраас ажиллагтун” гэж түг түмдийн ЭЗЭН тунхаглав.",
			"5": "<sup>5</sup> “Та нарыг Египетээс гарах үед Миний та нарт тогтоосон амлалтын хувьд, Миний Сүнс та нарын дунд оршиж байгаа. Бүү айгтун”",
			"6": "<sup>6</sup> гэж түг түмдийн ЭЗЭН ийн айлдав. “Тун удахгүй Би дахин нэг удаа тэнгэр ба газар, далай ба хуурай газрыг сэгсэрнэ.",
			"7": "<sup>7</sup> Би бүх үндэстнийг сэгсэрнэ. Тэд бүх үндэстний эд баялагтай хамт ирнэ. Би энэ өргөөг цог жавхлангаар дүүргэх болно” гэж түг түмдийн ЭЗЭН айлдав.",
			"8": "<sup>8</sup> “Мөнгө Минийх, алт Минийх” гэж түг түмдийн ЭЗЭН тунхаглаж байна.",
			"9": "<sup>9</sup> “Энэ өргөөний хожмын сүр жавхлан, урьдынхаасаа илүү агуу байх болно” гэж түг түмдийн ЭЗЭН айлдаад “Энэ газарт Би амар тайвныг өгнө” гэж түг түмдийн ЭЗЭН тунхаглаж байна гэв.",
			"10": "<sup>10</sup> Дариусын хоёр дахь оны есдүгээр сарын хорин дөрвөнд ЭЗЭНий үг эш үзүүлэгч Хаггаид ирж айлдсан нь —",
			"11": "<sup>11</sup> Түг түмдийн ЭЗЭН айлдаж байна. “Одоо тахилч нараас хууль асуугтун.",
			"12": "<sup>12</sup> Хэрэв хүн ариун махыг хувцасныхаа хуниасанд авч яваад үүгээрээ талх, эсвэл болсон хоол, дарс, тос, эсвэл өөр ямар нэгэн хоолонд хүрвэл тэр нь ариун болох уу?” гэсэнд тахилч нар —Үгүй хэмээн хариулцгаав.",
			"13": "<sup>13</sup> Дараа нь Хаггаи —Хэрэв хүүрт хүрч бузартсан хүн эдгээрийн аль нэгэнд нь хүрвэл тэр нь бузар болох уу? гэсэнд тахилч нар —Энэ нь бузар болно хэмээн хариулцгаав.",
			"14": "<sup>14</sup> Хаггаи хариуд нь —Энэ ард түмэн ийм л байна. Миний өмнө энэ үндэстэн ийм байна гэж ЭЗЭН тунхаглаж байна. “Тэдний гарын ажил болгон нь ийм байна. Тэд юу өргөнө, тэр нь ч бузар юм.",
			"15": "<sup>15</sup> Харин одоо, энэ өдрөөс хойш анхаарагтун. ЭЗЭНий сүмд нэг чулуу нөгөө дээрээ тавигдахаас өмнө,",
			"16": "<sup>16</sup> түүнээс өмнө хэн нэг нь хорин боодол тариа авахаар ирэхэд тэнд ердөө л арав байж, хэн нэг нь дарсны торхноос тавин савыг авахаар ирэхэд тэнд ердөө л хорин сав байдаг байсан.",
			"17": "<sup>17</sup> Би та нарыг болон гарын чинь бүх хөдөлмөрийг гангийн салхи, мөндрөөр цохиж, хөгцрүүлсэн хэдий ч та нар Над уруу эргэж ирээгүй” гэж ЭЗЭН тунхаглаж байна.",
			"18": "<sup>18</sup> “Энэ өдрөөс хойш анхаарагтун. ЭЗЭНий сүмийн суурийг тавьсан өдөр буюу есдүгээр сарын хорин дөрөвний өдрөөс анхаарагтун.",
			"19": "<sup>19</sup> Агуулахад өнөөг хүртэл үр байна уу? Өнөөг хүртэл усан үзэм, инжрийн мод, анар, чидун модод юу ч гаргаагүй боловч энэ өдрөөс Би та нарыг ерөөнө” гэв.",
			"20": "<sup>20</sup> Тэр сарын хорин дөрвөнд ЭЗЭНий үг Хаггаид хоёр дахь удаагаа ирж айлдсан нь —",
			"21": "<sup>21</sup> Иудагийн захирагч Зеруббабелд ингэж хэл. “Би тэнгэр, газрыг сэгсрэх гэж байна.",
			"22": "<sup>22</sup> Би хаанчлалуудын сэнтийнүүдийг хөмөрч, үндэстнүүдийн хаанчлалуудын хүч чадлыг нь устгана. Морин тэрэг ба хөтөч нарыг нь Би хөмөрч, морьд ба морьтон бүр нөгөөгийнхөө сэлмэнд унах болно” гээд",
			"23": "<sup>23</sup> түг түмдийн ЭЗЭН тунхаглахдаа “Тэр өдөр Би Өөрийн зарц, Шеалтиелын хөвгүүн Зеруббабел чамайг авах болно” гэж ЭЗЭН тунхаглав. “Чамайг Би сонгосон учир Би чамайг тэмдэгт бөгж мэт болгоно” гэж түг түмдийн ЭЗЭН тунхаглав."
		}
	}
};
module.exports = book;