var book = {
	"name": "Малахи",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Нэгэн зөн. Малахигаар дамжуулан Израильд хандсан ЭЗЭНий үг.",
			"2": "<sup>2</sup> “Би та нарыг хайрласан” гэж ЭЗЭН айлдаж байна. Гэвч та нар “Та биднийг яаж хайрласан юм бэ?” гэдэг. ЭЗЭН тунхаглаж байна. “Есав нь Иаковын ах бус уу? Гэсэн ч Би Иаковыг хайрлаж,",
			"3": "<sup>3</sup> Есавыг үзэн ядсан. Би түүний уулсыг эзгүйрүүлж, түүний өвийг цөлийн цөөвөр чононуудынх болгосон.”",
			"4": "<sup>4</sup> Едом нь “Бид цохигдсон, гэвч бид эргэн ирж, балгаснуудыг босгоно” гэж хэлэвч түг түмдийн ЭЗЭН ингэж айлдаж байна. “Тэд босгож болно, харин Би нураах болно. Тэднийг гэм нүгэлт нутаг, ЭЗЭНий зэвүүцлийг мөнхөд авсан ард түмэн хэмээн дуудах болно.”",
			"5": "<sup>5</sup> Та нарын нүд үүнийг үзэж, та нар “ЭЗЭН, Израилийн хилийн чанадад өргөмжлөгдөх болтугай” гэж хэлнэ.",
			"6": "<sup>6</sup> “Миний нэрийг үл хүндлэгч тахилч нар аа! «Хүү нь эцгээ, зарц нь эзнээ хүндэтгэдэг. Би эцэг юм бол Намайг дээдэлж байгаа чинь аль вэ? Би эзэн юм бол Намайг хүндэтгэж байгаа чинь хаана байна?» гэж түг түмдийн ЭЗЭН та нарт айлдаж байна. Гэвч та нар «Бид Таны нэрийг яаж үл хүндэлсэн юм бэ?» гэж асуудаг.",
			"7": "<sup>7</sup> Та нар бузартсан талхыг Миний тахилын ширээн дээр өргөж байна. Гэвч та нар «Бид Таныг яаж бузарласан юм бэ?» гэдэг. Үүгээрээ та нар «ЭЗЭНий ширээ гэдэг чинь жигшил юм» гэж хэлж байна.",
			"8": "<sup>8</sup> Та нар сохрыг тахил болгон өргөж байгаа нь муу биш гэж үү? Та нар доголон ба өвчтэйг өргөж байгаа нь муу биш гэж үү? Үүнийг захирагчдаа аваачиж өг. Тэр та нарт таатай хандах уу? Эсвэл тэр та нарыг элэгсэгээр хүлээн авах уу?” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"9": "<sup>9</sup> “Харин Түүнийг бидэнд нигүүлсэнгүй хандуулахын тулд та нар одоо Бурханы тааллыг хайхгүй гэж үү? Та нар иймэрхүү өргөлүүдтэй байхад, Тэр та нарын хэн нэгнийг элэгсэгээр хүлээн авах уу?” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"10": "<sup>10</sup> “Тахилын ширээн дээр минь дэмий хоосноор гал асаахгүйн тулд та нарын дундаас хэн нэгэн нь хаалгуудыг хаагаасай! Би та нарт таагүй байна. Та нарын гараас Би өргөлийг чинь хүлээн авахгүй” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"11": "<sup>11</sup> “Нар мандахаас жаргах хүртэл Миний нэр үндэстнүүдийн дунд аугаа байж, газар бүрд нэрд минь зориулан утлага болон цэвэр идээн өргөлийг өргөх болно. Учир нь нэр минь үндэстний дунд аугаа болно” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"12": "<sup>12</sup> “Гэвч та нар «ЭЗЭНий ширээ нь бузарлагдсан. Түүний үр жимс, хоол хүнснийх нь хувьд гэвэл тэр нь үл хүндлэгдсэн» гэж хэлснээрээ та нар үүнийг бузарлаж байна.",
			"13": "<sup>13</sup> Та нар бас «Хараач, энэ нь ямар ядаргаатай вэ» гэж хэлээд, үүнийг зэвүүцэнгүй сэжиглэнэ” гэж түг түмдийн ЭЗЭН айлдаж байна. “Та нар хулгайлагдсан, доголон эсвэл өвчтэй амьтныг авч ирдэг. Ийм юмсыг та нар өргөлд авчирдаг. Түүнийг чинь Би та нарын гараас зөвшөөрөн авах ёстой гэж үү?” гэж ЭЗЭН айлдаж байна.",
			"14": "<sup>14</sup> “Хонин сүрэгт нь эр хонь байхад, түүнийгээ өргөхөөр тангарагласан атлаа Эзэнд өө сэвтэй амьтныг тахил болгон өргөдөг луйварчин хараагдаг. Учир нь Би бол аугаа Хаан бөгөөд үндэстнүүд нэрээс минь эмээдэг” гэж түг түмдийн ЭЗЭН айлдаж байна."
		},
		"2": {
			"1": "<sup>1</sup> “Тахилчид аа, одоо энэ бол та нарт өгөх тушаал юм.”",
			"2": "<sup>2</sup> Түг түмдийн ЭЗЭН айлдаж байна. “Та нар сонсохгүй аваас, зүрхээ Миний нэрийг хүндэтгэхийн төлөө дэлгэхгүй аваас та нар дээр Би хараал буулган, та нарын ерөөлүүдийг ч хараах болно. Үнэхээр Би тэднийг хараасан. Учир нь та нар үүнийг зүрхэндээ хүлээн авахгүй байна.",
			"3": "<sup>3</sup> Харагтун, Би та нарын үр удмыг зэмлэх гэж байна. Би та нарын нүүрэнд найрын тахилын сэвсийг, тэр сэвсийг нялж, та нар түүнтэйгээ хамт Надаас зайлах болно.",
			"4": "<sup>4</sup> Левитэй тогтоосон Миний гэрээ үргэлжлэхийн тулд Би энэ тушаалыг та нарт явуулсан гэдгийг тэгэхэд та нар мэдэх болно” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"5": "<sup>5</sup> “Түүнтэй тогтоосон Миний гэрээ нь амь ба амар тайвных бөгөөд Би тэдгээрийг түүнд эмээх зүйл болгож өгсөн юм. Тиймээс тэр Надаас эмээж, нэрийг минь бишрэн зогссон.",
			"6": "<sup>6</sup> Түүний аманд үнэн заавар байсан бөгөөд шударга бус нь түүний уруулаас олдоогүй. Тэр Надтай хамт амар тайван, зөвт байдал дотор алхаж, олныг хилэнцээс буцаан эргүүлсэн.",
			"7": "<sup>7</sup> Тахилчийн уруул мэдлэгийг хамгаалах ёстой бөгөөд түүний амнаас гарах зааврыг хүмүүс хайх ёстой юм. Учир нь тэр бол түг түмдийн ЭЗЭНий элч юм.",
			"8": "<sup>8</sup> Харин та нарын хувьд, та нар замаас гажиж, олныг заавраар бүдрүүлжээ. Та нар Левийн гэрээг гуйвуулсан” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"9": "<sup>9</sup> “Тэгэхээр та нар Миний замыг сахихгүй, харин зааварт ялгавартай хандаж байгаагийн адил Би ч гэсэн та нарыг бүх ард түмний өмнө үл хүндлэгдсэн, басамжлагдсан болгоно.",
			"10": "<sup>10</sup> Бид бүгд нэг эцэгтэй биш үү? Биднийг нэг л Бурхан бүтээсэн биш үү? Яагаад бид ах дүүгийнхээ эсрэг тэрслэн өвөг дээдсийнхээ гэрээг бузарлана вэ?",
			"11": "<sup>11</sup> Иуда тэрсэлж, Израиль болон Иерусалимд жигшүүрт юмс үйлдэгдэв. Учир нь ЭЗЭНий хайрладаг ариун газрыг Иуда бузарлаж, харийн бурхны охинтой гэрлэсэн.",
			"12": "<sup>12</sup> Ийм зүйлийг хийдэг, өмгөөлдөг буюу хариулдаг хүнийг түг түмдийн ЭЗЭНд өргөл өргөдөг байсан ч Иаковын майхнаас ЭЗЭН таслах болтугай.",
			"13": "<sup>13</sup> Та нарын хийдэг өөр нэг юм энэ байна. Та нар ЭЗЭНий тахилын ширээг нулимс, уйлаан ба ёолох дуугаар бүрхдэг. Яагаад гэвэл Тэр цаашид өргөлийг ойшоохгүй, түүнийг та нарын гараас таалалдаа хүлээн авахгүй.",
			"14": "<sup>14</sup> Гэсэн ч та нар «Ямар шалтгаанаар вэ?» гэдэг. Учир нь чиний залуу насны эхнэр та хоёрын дундах гэрч нь ЭЗЭН мөн. Тэр чиний хань бөгөөд гэрээний дагуу чиний эхнэр боловч чи түүний эсрэг тэрсэлсэн юм.",
			"15": "<sup>15</sup> Гэвч өчүүхэн ч гэсэн Сүнстэй хэн нь ч тэгэхгүй. Тэр Бурхант үр удмыг хайж байхад тэр нэгэн юу хийж байсан бэ? Тиймд сүнсэндээ анхаар. Хэн ч залуу насныхаа эхнэрийн эсрэг бүү тэрслэг.",
			"16": "<sup>16</sup> Учир нь Би салалтыг үзэн яддаг” гэж Израилийн Бурхан ЭЗЭН айлдаж байна. “Хувцсаа хүчирхийллээр бүрдэг хүнийг ч бас адил” гэж түг түмдийн ЭЗЭН айлдаж байна. “Өөрийн сүнсээр өөрийгөө хамгаалж, итгэлээсээ урвахгүй байгтун.”",
			"17": "<sup>17</sup> Та нар үгсээрээ ЭЗЭНийг туйлдуулдаг ч “Бид яаж туйлдуулдаг юм бэ?” гэдэг. Та нар “Мууг үйлдэгч хүн бүрийг ЭЗЭН, сайн хэмээн үзэж, тэднийг таашаадаг” гэж хэлж “Шударга ёсны Бурхан хаа байгаа юм?” хэмээн асуудаг бус уу!"
		},
		"3": {
			"1": "<sup>1</sup> “Харагтун, өмнөх замаа бэлтгүүлэхээр Би зарлага элчээ илгээнэ. Та нарын хайдаг Эзэн гэнэт Өөрийн сүмд ирэх болно. Тэр ч байтугай та нарын баярлан таашаах гэрээний элч, харагтун, Тэр ирж байна” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"2": "<sup>2</sup> “Гэвч Түүний ирэх өдрийг хэн тэсвэрлэж чадах вэ? Түүнийг үзэгдэхэд хэн зогсож чадах вэ? Учир нь Тэр цэвэршүүлэгчийн гал шиг, угаагчийн саван шиг юм.",
			"3": "<sup>3</sup> Тэр мөнгийг хайлуулагч ба цэвэршүүлэгч мэт сууж, Левийн хөвгүүдийг цэвэршүүлэх болно. Зөвт байдал дотор ЭЗЭНд өргөл өргөдөг болтол нь тэднийг Тэр алт ба мөнгө адил цэвэршүүлнэ.",
			"4": "<sup>4</sup> Тэгээд Иуда ба Иерусалимын өргөл нь эртний өдрүүдийнх шиг, урьдын жилүүдийнх шиг ЭЗЭНд тааламжтай байх болно.",
			"5": "<sup>5</sup> Дараа нь шүүлтийг хийхээр Би та нарт ойртох болно. Би мэргэлдэг хүмүүс, садарлагчид, хуурамчаар тангараглагчид, хөлсний хүний хөлсийг луйвардан, бэлэвсэн эмэгтэй ба өнчин хүүхдийг дарлагчид, ирмэл хүнийг дарамталдаг хүмүүс болон Надаас эмээдэггүй хүмүүсийн эсрэг шуурхай гэрч байх болно” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"6": "<sup>6</sup> “ЭЗЭН Би өөрчлөгдөшгүй. Тиймд Иаковын хөвгүүд ээ, та нар сөнөхгүй.",
			"7": "<sup>7</sup> Эцэг өвгөдийнхөө өдрүүдээс та нар Миний дүрмүүдээс эргэсэн, тэднийг мөн сахиагүй. Над уруу эргэн ирэгтүн, Би ч та нар уруу эргэн ирэх болно” гэж түг түмдийн ЭЗЭН айлдаж байна. “Гэвч та нар «Бид яаж эргэн ирэх вэ?» гэж хэлдэг.",
			"8": "<sup>8</sup> Бурханыг хүн луйвардах уу? Гэсэн ч та нар Намайг луйвардаж байна! Гэвч та нар «Бид Таныг яаж луйвардсан юм бэ?» гэдэг. Аравны нэгээр ба өргөлөөр.",
			"9": "<sup>9</sup> Танай үндэстэн бүхэлдээ Намайг луйвардаж байгаа тул та нар хараалаар хараагдсан!",
			"10": "<sup>10</sup> Миний өргөөнд хоол хүнс байхын тулд бүхий л аравны нэгээ агуулахад авчир. Би та нарын төлөө тэнгэрийн цонхыг нээж, та нарын төлөө ивээлийг хальтал асгах эсэхийн талаар Намайг одоо үүгээр шалга” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"11": "<sup>11</sup> “Би та нарын төлөө цөлмөгчийг зэмлэх болно. Тэгвэл тэр газрын үр жимсийг устгахгүй, талбай дахь усан үзмийн мод чинь жимснүүдээ унагахгүй байх юм” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"12": "<sup>12</sup> “Та нар баяр хөөртэй нутаг болох учраас бүх үндэстнүүд та нарыг ерөөгдсөн гэж дуудах болно” хэмээн түг түмдийн ЭЗЭН айлдаж байна.",
			"13": "<sup>13</sup> “Та нарын үгс Миний эсрэг хатуу байв” гэж ЭЗЭН айлдаж байна. “Гэсэн ч та нар «Бид Таны эсрэг юу ярьсан юм бэ?» гэдэг.",
			"14": "<sup>14</sup> Та нар хэлэхдээ «Бурханд үйлчлэх нь ашиггүй. Бид Түүний тушаалыг сахиж, түг түмдийн ЭЗЭНий өмнө гашуудан явах нь ямар ашиг өгөх вэ?",
			"15": "<sup>15</sup> Өдгөө бид ихэмсгийг ерөөгдсөн гэж дууддаг. Гэм буруутнууд өөдлөөд зогсохгүй тэд бас Бурханыг сорьж, зугтан гардаг» гэдэг”",
			"16": "<sup>16</sup> Харин ЭЗЭНээс эмээдэг хүмүүс бие биентэйгээ ярихад ЭЗЭН анхаарал тавин сонсдог. ЭЗЭНээс эмээдэг болон Түүний нэрийг болгоодог хүмүүсийн төлөө дурсгалын ном Түүний өмнө бичигдсэн билээ.",
			"17": "<sup>17</sup> “Би Өөрийн эзэмшлийг байгуулах өдөр тэд Минийх байх болно. Өөрт нь үйлчилдэг хүүгээ хүн өршөөдгийн адил Би тэднийг өршөөх болно” гэж түг түмдийн ЭЗЭН айлдаж байна гэдэг.",
			"18": "<sup>18</sup> Иймд зөвт ба буруут, Бурханд үйлчилдэг нэгэн ба Түүнд үйлчилдэггүй нэгний ялгааг та нар дахин нэг харах болно."
		},
		"4": {
			"1": "<sup>1</sup> “Харагтун, зуух мэт шатаж буй өдөр ирж байна. Омог бардам бүх хүмүүс бас гэм бурууг үйлдэгч бүр тохуурхагдана. Ирж буй өдөр тэднийг түймэрдэх болно. Тиймээс тэдэнд үндэс ч, мөчир ч үлдэхгүй” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"2": "<sup>2</sup> “Гэвч Миний нэрээс эмээгч та нарын төлөө зөв шударгын нар мандах бөгөөд түүний гэрэл эдгээх туяагаар гийгүүлнэ. Та нар урагш явж, хашаанаас гарсан тугалууд мэт харайлгах болно.",
			"3": "<sup>3</sup> Та нар буруутуудыг гишгэлнэ. Учир нь Миний товлосон өдөр тэд та нарын хөлийн улан доорх үнс болох болно” гэж түг түмдийн ЭЗЭН айлдаж байна.",
			"4": "<sup>4</sup> “Миний зарц Мосегийн хуулиудыг санагтун. Хоребт бүх Израилийн төлөө Миний түүнд тушаасан тогтоол, зарлигуудыг ч сана.",
			"5": "<sup>5</sup> Харагтун, ЭЗЭНий агуу, аймшигт өдөр ирэхээс өмнө Би эш үзүүлэгч Елиаг та нар уруу илгээнэ.",
			"6": "<sup>6</sup> Тэрээр эцгүүдийн зүрхийг хүүхдүүд уруу нь, хүүхдүүдийн зүрхийг эцгүүд уруу нь эргүүлнэ. Эс бөгөөс Би ирж, энэ нутгийг хараалаар цохино.”"
		}
	}
};
module.exports = book;