var book = {
	"name": "2Тесалоник",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Паул болон Силуан, Тимот нараас бидний Эцэг Бурхан ба Эзэн Есүс Христ доторх тесалоникчуудын чуулганд.",
			"2": "<sup>2</sup> [Бидний] Эцэг Бурхан ба Эзэн Есүс Христээс нигүүлсэл ба амар тайван нь та нарт байх болтугай.",
			"3": "<sup>3</sup> Ах дүү нар аа, бид үргэлж та нарын төлөө Бурханд талархах ёстой. Та нарын итгэл үлэмж өсөж, хүн бүрийн бие биенээ гэсэн хайр чинь нэмэгдсээр байгаа тул ингэх нь ч зүйтэй юм.",
			"4": "<sup>4</sup> Та нарын тэсвэрлэж буй бүхий л хавчлага, зовлонгийн дундах тэвчээр ба итгэлийн чинь төлөө бид өөрсдөө Бурханы чуулгануудын дунд та нараар бахархдаг.",
			"5": "<sup>5</sup> Зовж байгаа чинь Бурханы зөв шүүлтийн эгэл шинж тэмдэг бөгөөд ийн та нар Бурханы хаанчлалд зохистой гэж тооцогдоно. Учир нь та нар үнэхээр зовж байгаа билээ.",
			"6": "<sup>6</sup> Бурхан шударга тул та нарыг зовоогчдод зовлонгоор хариулж,",
			"7": "<sup>7</sup> харин зовсон та нарт болон бидэнд Эзэн Есүс хүчирхэг тэнгэрэлч нарынхаа хамт тэнгэрээс илчлэгдэх үед амралт өгч,",
			"8": "<sup>8</sup> Бурханыг мэддэггүй ба бидний Эзэн Есүсийн сайнмэдээг дагадаггүй хүмүүсээс дүрэлзэх галд өшөө авах аж.",
			"9": "<sup>9</sup> Тэд мөнх сүйрлийн төлөөсийг төлж, Эзэний оршихуй ба Түүний хүчний алдраас сална.",
			"10": "<sup>10</sup> Энэ нь тэрхүү өдөр ариун хүмүүсийнхээ дунд алдаршихаар мөн бүх итгэгчдэдээ гайхагдахаар Түүнийг ирэхэд болно. Учир нь та нар гэрчлэлд маань итгэсэн юм.",
			"11": "<sup>11</sup> Тиймээс бидний Бурхан, та нарыг дуудлагадаа зохистой гэж тооцон, сайны төлөөх хүсэл бүхнийг ба итгэлийн үйлийг хүч дор биелүүлэг хэмээн бид та нарын төлөө үргэлж залбирдаг.",
			"12": "<sup>12</sup> Ингэснээр бидний Бурханы болон Эзэн Есүс Христийн нигүүлслийн дагуу Эзэн Есүсийн нэр та нарын дотор мөн та нар ч Түүн дотор алдаршина."
		},
		"2": {
			"1": "<sup>1</sup> Ах дүү нар аа, бидний Эзэн Есүс Христийн ирэх хийгээд бид Түүн өөд цуглах тухайд бид та нараас гуйж байна.",
			"2": "<sup>2</sup> Эзэний өдөр ирчихлээ хэмээн та нар бодолдоо даруй ганхалгүй, эсвэл сүнсээр ч, үг яриагаар ч, биднээс ирсэн мэт захидлаар ч бүү үймүүлэгд.",
			"3": "<sup>3</sup> Учир нь эхлээд урвалт гарч, сүйрлийн хөвгүүн болох ёс бусын хүн илчлэгдэхээс нааш хэн ч та нарыг ямар ч аргаар бүү мэхлэг.",
			"4": "<sup>4</sup> Тэр бол эсэргүүцэгч төдийгүй, бурхан буюу шүтээний зүйл гэгдэгч бүгдийн дээр өөрийгөө өргөмжлөн, Бурханы сүм дотор сууж, өөрийгөө Бурхан гэж харуулна.",
			"5": "<sup>5</sup> Би та нартай хамт байхдаа эдгээрийн тухай хэлж байсныг та нар санахгүй байна уу?",
			"6": "<sup>6</sup> Эдүгээ юу түүнийг хязгаарлан барьдгийг та нар мэднэ. Ингэснээр тэр цагтаа л илчлэгдэх юм.",
			"7": "<sup>7</sup> Учир нь ёс бусын нууц нь хэдийнээ ажиллаж байна. Гагцхүү эдүгээ хязгаарлан баригч дундаас нь зайлуулагдах хүртэл ажээ.",
			"8": "<sup>8</sup> Дараа нь хуульгүй нэгэн илчлэгдэх бөгөөд Эзэн [Есүс] амныхаа амьсгалаар түүнийг алж, ирэлтийн төрхөөрөө арилгана.",
			"9": "<sup>9</sup> Хуульгүй нэгэн нь Сатаны ажлын дагуу ирэгч бөгөөд бүх хүч ба тэмдгүүд, худал хуурмаг гайхамшиг",
			"10": "<sup>10</sup> болон элдэв зүй бусын заль мэхтэйгээр, мөхөгсдийн төлөө ирнэ. Учир нь тэд аврагдах үнэний хайраас татгалзсан.",
			"11": "<sup>11</sup> Тиймээс Бурхан тэдэн уруу хүчтэй төөрөгдөл илгээж тэд худал хуурмагт итгэх болно.",
			"12": "<sup>12</sup> Ингэснээр үнэнд итгээгүй, зүй бусыг таалсан бүхэн яллагдах юм.",
			"13": "<sup>13</sup> Эзэнээр хайрлагдсан ах дүү нар аа, та нарын төлөө бид үргэлж Бурханд талархал өргөх ёстой. Учир нь Бурхан та нарыг үнэн итгэл ба Сүнсний ариусгалаар дамжуулан анхны үр жимс болгон авралын төлөө сонгосон ажээ.",
			"14": "<sup>14</sup> Үүний тулд Тэр бидний сайнмэдээгээр та нарыг бидний Эзэн Есүс Христийн алдрыг хүртээх гэж дуудсан.",
			"15": "<sup>15</sup> Иймд ах дүү нар аа, бат зогсож, бидний үгээр бас захидлаар заасан уламжлалуудыг баримтал.",
			"16": "<sup>16</sup> Бидний Эзэн Есүс Христ Өөрөө, мөн биднийг хайрлаж, мөнх тайтгарал ба сайн найдварыг нигүүлслээр өгсөн Эцэг Бурхан маань",
			"17": "<sup>17</sup> та нарын зүрхийг аливаа сайн үйлс хийгээд үг дотор тайтгаруулж, бататгах болтугай."
		},
		"3": {
			"1": "<sup>1</sup> Эцэст нь ах дүү нар аа, Эзэний үг та нарын дунд ямар байсан шиг түргэн тарж, алдаршуулагдах болтугай гэж бидний төлөө залбир.",
			"2": "<sup>2</sup> Тэрчлэн буруу гажуу, хорон муу хүмүүсээс биднийг гэтэлгэхийн төлөө залбир. Учир нь итгэл нь бүгдэд байхгүй.",
			"3": "<sup>3</sup> Эзэн бол итгэмжит. Тэр та нарыг ёрын муугаас хамгаалан хүчтэй болгоно.",
			"4": "<sup>4</sup> Тушаасан болгоныг маань та нар хийж байгаа болон хийх ч болно гэж Эзэн дотор бид та нарт итгэдэг.",
			"5": "<sup>5</sup> Эзэн зүрхийг чинь Бурханы хайр ба Христийн тэвчээрт чиглүүлэх болтугай.",
			"6": "<sup>6</sup> Ах дүү нар аа, та нарын биднээс хүлээн авсан уламжлалын дагуу явдаггүй, залхууран амьдрагч ах дүү бүрээс хол байхыг [бидний] Эзэн Есүс Христийн нэрээр та нарт тушааж байна.",
			"7": "<sup>7</sup> Учир нь биднийг хэрхэн дуурайх ёстойг та нар өөрсдөө мэднэ. Бид та нарын дунд залхуу байгаагүй,",
			"8": "<sup>8</sup> мөн хэний ч талхнаас зүгээр идээгүй. Харин бид та нарын хэнд нь ч дарамт болохгүйн тулд өдөр шөнөгүй, зүдэл зүтгэл, дараа дарамттайгаар ажиллаж байлаа.",
			"9": "<sup>9</sup> Бидэнд эрх мэдэлгүйдээ бус, харин та нар биднийг дуурайг гэж өөрсдийгөө та нарт үлгэр дуурайл болгосон юм.",
			"10": "<sup>10</sup> Бид та нартай хамт байхдаа хүртэл “Хэн ажил хийхийг үл хүснэ, тэр нь бүү идэг” гэж тушаадаг байсан.",
			"11": "<sup>11</sup> Учир нь та нарын дундаас зарим нь залхууран амьдарч, ажил огт хийхгүй, харин бусдын хэрэгт оролцож байна гэж сонслоо.",
			"12": "<sup>12</sup> Тийм хүмүүсийг дуугүй хөдөлмөрлөж, өөрийнхөө талхыг идэхийг Эзэн Есүс Христ дотор тушаан ятгаж байна.",
			"13": "<sup>13</sup> Харин ах дүү нар аа, та нар сайныг үйлдэхэд бүү цуц.",
			"14": "<sup>14</sup> Хэрэв хэн нэгэн нь энэ захидлын үгийг маань дагахгүй бол түүнийг онцлон анхаар. Ичээхийн тулд түүнтэй бүү нийл.",
			"15": "<sup>15</sup> Түүнийг дайсан мэт бүү үз, харин ах дүүгийн хувьд сануул.",
			"16": "<sup>16</sup> Амар амгалангийн Эзэн Өөрөө та нарт бүхий л аргаар үргэлж амар амгаланг соёрхог. Эзэн та бүгдтэй хамт байг.",
			"17": "<sup>17</sup> Энэ мэндчилгээг Паул би мутарлав. Энэ нь захидал бүрд тэмдэг болдог. Би ийнхүү бичдэг.",
			"18": "<sup>18</sup> Бидний Эзэн Есүс Христийн нигүүлсэл та бүгдтэй хамт байх болтугай."
		}
	}
};
module.exports = book;