var book = {
	"name": "Тит",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Бурханы боол бөгөөд Есүс Христийн элч Паул би Бурханаар сонгогдогсдын итгэл болон итгэл сүсгийн дагуух үнэний мэдлэгийн төлөө элч болгогдсон юм.",
			"2": "<sup>2</sup> Тэр нь мэхэлдэггүй Бурханы мөнх цагаас өмнө амласан мөнх амийн найдварт үндэслэсэн юм.",
			"3": "<sup>3</sup> Бурхан зохистой цагт үгээ бидний Аврагч Бурханы тушаалаар надад даалгасан тунхаглалаар илэрхийлжээ.",
			"4": "<sup>4</sup> Хамтын итгэлийн маань жинхэнэ хүүхэд болох Титэд Бурхан Эцэг ба бидний Аврагч Христ Есүсээс нигүүлсэл амар амгалан нь байх болтугай.",
			"5": "<sup>5</sup> Би чамайг Крэтэд үлдээсэн нь чи дутагдсаныг гүйцээж, миний чамд зааварласнаар хот болгонд ахлагчдыг томилохын тулд юм.",
			"6": "<sup>6</sup> Ахлагч хүн гэм зэмгүй, нэг эхнэрийн нөхөр, самуурдаг юмуу тэрслүү хэмээн буруутгагдаагүй итгэгч хүүхдүүдтэй байх.",
			"7": "<sup>7</sup> Юу гэвэл, харгалзагч нь Бурханы нярав учраас гэм зэмгүй, дур зоргоороо түргэн зантай биш, дарсанд үл шимтэгч, зодоонч биш, бохир олз ашиг хайдаггүй,",
			"8": "<sup>8</sup> харин зочломтгой, сайнд дуртай, ухаалаг, шударга, ариун, биеэ барьдаг байх ёстой бөгөөд",
			"9": "<sup>9</sup> сургаалын дагуу итгэмжит үгийг баримтлах ёстой. Тэгснээр тэрээр эрүүл сургаалаар ухуулах болон эсэргүүцэгчдийг няцаах чадвартай байна.",
			"10": "<sup>10</sup> Учир нь тэрслүү, хоосон чалчигч, мэхлэгчид, ялангуяа хозлол үйлдэгсэд олон байдаг.",
			"11": "<sup>11</sup> Заах ёсгүй юмсыг тэд бохир олз ашгийн төлөө зааж, айл өрхийг бүхэлд нь хөмөрдөг тул тэдний амыг таглах ёстой.",
			"12": "<sup>12</sup> Тэдний өөрсдийнх нь нэг эш үзүүлэгч “Крэтчүүд худалч, ёрын араатнууд, залхуу ходооднууд юм” гэж хэлжээ.",
			"13": "<sup>13</sup> Энэ гэрчлэл нь үнэн юм. Иймээс тэднийг хатуу зэмлэ. Ингэснээр тэд итгэл дотор эрүүл байж,",
			"14": "<sup>14</sup> иудейчүүдийн үлгэр домог болон үнэнээс эргэгчдийн тушаалуудыг эс анхаарах болой.",
			"15": "<sup>15</sup> Цэврийн хувьд бүх юм цэвэр ажээ. Харин бузартсан болоод итгэлгүйчүүдийн хувьд юу ч цэвэр биш. Тэдний ухаан ч, мөс чанар нь ч бузартсан байдаг.",
			"16": "<sup>16</sup> Тэд Бурханыг мэднэ гэдэг ч үйлсээрээ Түүнийг үгүйсгэдэг. Тэд булай, дуулгаваргүй бөгөөд алив сайн үйлсэд үл тэнцэнэ."
		},
		"2": {
			"1": "<sup>1</sup> Харин чи эрүүл сургаалд тохирох зүйлсийг ярь.",
			"2": "<sup>2</sup> Настай эрчүүд биеэ цэнэдэг, хүндлүүштэй, ухаалаг, итгэл, хайр, тэвчээр дор эрүүл байх ёстой.",
			"3": "<sup>3</sup> Үүнчлэн настай эмэгтэйчүүд зан байдлаараа ариун чанарт тохирч, гүтгэгч бус, дарсанд хэт боолчлогдолгүй, сайныг заах ёстой.",
			"4": "<sup>4</sup> Ингэснээр тэд залуу эмэгтэйчүүдийг нөхөр, хүүхдүүдээ хайрладаг,",
			"5": "<sup>5</sup> нөхөртөө захирагдан ухаалаг, цэвэр явдалтай, гэрийн эзэгтэй, энэрэнгүй байхад сургах юм. Тэгвэл Бурханы үг муу хэлэгдэхгүй.",
			"6": "<sup>6</sup> Үүнчлэн залуу эрчүүдийг ухаалаг бай гэж ятга.",
			"7": "<sup>7</sup> Чи бүх зүйлд өөрийгөө сайн үйлсийн жишээ болгон өргө. Сургаал дотор ялзраагүй, хүндлэлтэй,",
			"8": "<sup>8</sup> маргаангүй эрүүл үгээр байвал сөргөлдөгч чинь бидний тухай ярих муу юмгүй болж ичих болно.",
			"9": "<sup>9</sup> Боолууд аливаа зүйлд эзэндээ захирагдан, таалалд нь нийцүүлж, зөрж эсэргүүцэлгүй,",
			"10": "<sup>10</sup> шамшигдуулалгүй, харин алив сайн итгэлийг харуул. Тэгвэл тэд бидний Аврагч Бурханы сургаалыг бүх талаар чимнэ.",
			"11": "<sup>11</sup> Учир нь бүх хүнд аврал авчрагч Бурханы нигүүлсэл үзэгдэж,",
			"12": "<sup>12</sup> сүсэг бишрэлгүйг болон ертөнцийн шуналыг үгүйсгэхийг, мөн эдүгээ үед биеэ цэнэдэг ба сүсэг бишрэлтэй амьдрахыг бидэнд сургадаг.",
			"13": "<sup>13</sup> Ингэхдээ бид аугаа Бурхан ба Аврагч Есүс Христийнхээ ерөөлт найдвар хийгээд цог жавхлант илэрхийллийг хүлээдэг.",
			"14": "<sup>14</sup> Тэр Өөрийгөө бидний төлөө өгсөн нь биднийг алив ёс бус явдлаас золин, сайн үйлсэд зүтгэгч тусгай ард түмнийг Өөртөө цэвэршүүлэхийн тулд юм.",
			"15": "<sup>15</sup> Чи эдгээрийг бүхий л эрх мэдлээр ярь, ятга, зэмлэ. Хэн ч чамайг бүү басамжлаг."
		},
		"3": {
			"1": "<sup>1</sup> Удирдагчид ба эрх баригчдад захирагдаж, дуулгавартай байж, аливаа сайн үйлд бэлэн байн,",
			"2": "<sup>2</sup> хэнийг ч муулахгүй, хэрүүлч биш, дөлгөөн байж, бүх талаар даруу байдлыг бүх хүнд харуулахыг тэдэнд сануул.",
			"3": "<sup>3</sup> Учир нь бид бас өөрсдөө урьд нь мунхаг, дуулгаваргүй, мэхлэгдсэн, зүсэн бүрийн хүсэл тачаал хийгээд зугаа цэнгэлд боолчлогдсон, муучлал болон атаа жөтөө дотор амьдралаа өнгөрөөн, бие биенээ үзэн ядаж, үзэн ядагдаж байв.",
			"4": "<sup>4</sup> Харин бидний Аврагч Бурханы энэрэл болон хүний төлөөх хайр нь ил болоход",
			"5": "<sup>5</sup> Тэр биднийг зөвт байдлын дотор хийсэн үйлсээр минь бус, харин өршөөлийнхөө дагуу шинэтгэлийн угаал ба Ариун Сүнсний шинэчлэлээр аварсан юм.",
			"6": "<sup>6</sup> Тэрээр Ариун Сүнсийг бидэн дээр Аврагч Есүс Христээр маань дамжуулан арвин асгав.",
			"7": "<sup>7</sup> Түүний нигүүлслээр зөвтгөгдсөнөөр бид мөнх амийн найдварын дагуу өвлөгчид болох юм.",
			"8": "<sup>8</sup> Энэ бол итгэмжит үг. Эдгээр зүйлийг итгэлтэй яриасай гэж би чамаас хүсэж байна. Тэгвэл Бурханд итгэсэн нь сайн үйлс сахихдаа хянуур болох юм. Энэ нь сайн бөгөөд хүмүүст тустай.",
			"9": "<sup>9</sup> Харин мунхаг маргалдаан, угийн бичиг, Хуулийн талаарх мэтгэлцээнээс зугт. Ингэх нь ашиггүй хийгээд зохисгүй.",
			"10": "<sup>10</sup> Зөрчилдсөн хүнээс анхны ба хоёр дахь удаагийн сануулгын дараа татгалз.",
			"11": "<sup>11</sup> Тийм хүн гажууд бөгөөд нүгэл үйлдэж, өөрийгөө ялладгийг мэд.",
			"12": "<sup>12</sup> Би Артемийг юмуу Тухикийг чам уруу илгээх үед чи Никопольд над дээр яаралтай ирээрэй. Тэнд өвлийг өнгөрөөе гэж би шийдлээ.",
			"13": "<sup>13</sup> Хуульч Зен, Апол нарт аян замд нь хичээнгүйлэн туслаарай. Тэгвэл тэд дутагдах зүйлгүй болно.",
			"14": "<sup>14</sup> Мөн манайхан үр жимсгүй байхгүйн тулд зайлшгүй хэрэгцээний төлөө сайн үйлсэд зүтгэхэд суралцаг.",
			"15": "<sup>15</sup> Надтай хамт байгаа бүх хүн чамд мэнд хүргэж байна. Итгэл дотор биднийг хайрлагсдад мэнд уламжлаарай. Нигүүлсэл нь та бүгдэд байх болтугай."
		}
	}
};
module.exports = book;