var book = {
	"name": "Филемон",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Христ Есүсийн хоригдол Паул болон дүү Тимотоос бидний хайрт хамтран зүтгэгч Филемонд",
			"2": "<sup>2</sup> мөн бидний эгч Апфиа, хамтран тэмцэгч Архийп нарт болон гэрт чинь цугладаг чуулганд.",
			"3": "<sup>3</sup> Бидний Эцэг Бурхан ба Эзэн Есүс Христээс нигүүлсэл, амар амгалан нь та нарт байх болтугай.",
			"4": "<sup>4</sup> Би залбиралдаа чамайг дурсахдаа Бурхандаа үргэлж талархдаг.",
			"5": "<sup>5</sup> Учир нь Эзэн Есүст хандсан итгэл ба бүх ариун хүмүүст өгсөн хайрын чинь талаар би сонсдог.",
			"6": "<sup>6</sup> Христийн төлөөх гэдгээс маань үүдэх аливаа сайныг чи таньснаар итгэлийн нөхөрлөл чинь үр дүнтэй болоосой гэж би залбирч байна.",
			"7": "<sup>7</sup> Би хайраас чинь маш их баяр баясгалан, тайвшралыг авсан. Дүү минь, чамаар ариун хүмүүсийн зүрх тэнхрэв.",
			"8": "<sup>8</sup> Тиймээс, хийвэл зохих зүйлийг чинь чамд тушаах үлэмж зориг Христ дор надад бий боловч,",
			"9": "<sup>9</sup> хайрын учир би одоо байгаагаараа тухайлбал настай, эдүгээ Христ Есүсийн хоригдол болох Паул гэдгээрээ чамаас хичээнгүйлэн гуйя.",
			"10": "<sup>10</sup> Би Онесим гэдэг хүүгийнхээ төлөө чамаас гуйя. Би түүнийг хүлээтэй байхдаа төрүүлсэн юм.",
			"11": "<sup>11</sup> Тэр чамд урьд нь ашиггүй байсан бол, харин одоо чамд ч, надад ч чухамдаа ашигтай.",
			"12": "<sup>12</sup> Би түүнийг чам уруу буцаан явууллаа. Тэр бол зүрх минь билээ.",
			"13": "<sup>13</sup> Би сайнмэдээний төлөө хүлээсэнд байхдаа түүнийг чиний өмнөөс өөртөө үйлчлүүлье хэмээн дэргэдээ байлгахыг хүссэн.",
			"14": "<sup>14</sup> Гэвч чиний сайн үйл нь албадлагаар бус, харин сайн дурын хүслээр байгаасай гэсэндээ чиний зөвшөөрөлгүйгээр үүнийг хийхийг үл хүсэв.",
			"15": "<sup>15</sup> Түүнийг чи үүрд буцааж авахын учир тэр чамаас түр зуур салсан биз ээ.",
			"16": "<sup>16</sup> Цаашид тэрээр боол шиг бус, боолоос ч илүүгээр махбодын ч дотор, Эзэний ч дотор ялангуяа миний хувьд болон чиний хувьд бүр ч илүү хайрт дүү юм.",
			"17": "<sup>17</sup> Иймд чи намайг хамтрагч гэж тооцож байгаа бол намайг хүлээн авахын адил түүнийг ч хүлээн ав.",
			"18": "<sup>18</sup> Хэрэв тэр чамд ямар нэгэн мууг хийсэн бол, эсвэл чамд өртэй бол, үүнийг надтай тооцоорой.",
			"19": "<sup>19</sup> Паул би өөрийн гараар бичиж байна. Би түүнийг нь төлье. (Өөрөө бас надад өртэй гэдгийг чинь чамд сануулах хэрэггүй байх)",
			"20": "<sup>20</sup> Тийм ээ, дүү минь, Эзэн дор тусыг чинь авъя. Христ дор зүрхийг минь тэнхрүүл.",
			"21": "<sup>21</sup> Хэлснээс минь илүү ихийг хийнэ гэдгийг чинь би мэддэг тул дуулгавард чинь итгэн, чамд би бичлээ.",
			"22": "<sup>22</sup> Үүнээс гадна надад нэг байр бэлдээрэй. Та нарын залбирлын учир би эргэж очно гэж найдаж байна.",
			"23": "<sup>23</sup> Христ Есүс дор надтай хамт хоригдогч Епафр чамд мэнд хүргэж байна.",
			"24": "<sup>24</sup> Миний хамтран зүтгэгчид болох Марк, Аристарх, Дем болон Лук нар мэнд дамжуулж байна.",
			"25": "<sup>25</sup> Эзэн Есүс Христийн нигүүлсэл та нарын сүнстэй хамт байх болтугай."
		}
	}
};
module.exports = book;