var book = {
	"name": "2Иохан",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ахлагч би сонгогдсон эзэгтэй ба хүүхдүүдэд нь илгээв. Би, зөвхөн би ч биш, бас үнэнийг мэддэг бүгд та нарыг үнэн дотор хайрладаг нь",
			"2": "<sup>2</sup> бидний дотор байгаа бөгөөд бидэнтэй үүрд хамт байх үнэний төлөө юм.",
			"3": "<sup>3</sup> Эцэг Бурханаас ба Эцэгийн Хүү Есүс Христээс нигүүлсэл, өршөөл, амар тайван нь үнэн хийгээд хайранд бидэнтэй хамт байх болно.",
			"4": "<sup>4</sup> Эцэгээс бид тушаал хүлээн авсан шиг хүүхдүүдийн чинь зарим нь үнэний дотор явааг мэдсэндээ би их баярласан.",
			"5": "<sup>5</sup> Эхнээсээ бидэнд байснаар бие биенээ хайрлахыг эзэгтэй чамаас гуйж байгаа нь чамд бичиж буй шинэ тушаал биш.",
			"6": "<sup>6</sup> Бид Түүний тушаалын дагуу явах нь хайр юм. Та нар эхнээсээ сонссончлон хайр дотор явах нь тушаал юм.",
			"7": "<sup>7</sup> Олон мэхлэгч ертөнцөд гарч ирсэн. Тэд Есүс Христийг махбодоор ирснийг хүлээн зөвшөөрдөггүй ажээ. Энэ бол мэхлэгч бөгөөд антихрист юм.",
			"8": "<sup>8</sup> Та нар бидний гүйцэлдүүлснийг алдалгүй, харин дүүрэн шагналыг хүлээн авахын тулд өөрсдийгөө хяна.",
			"9": "<sup>9</sup> Хэтэрч, Христийн сургаал дор байдаггүй хэнд ч Бурхан байхгүй. Сургаал дор байгчдад Эцэг ч, Хүү ч байна.",
			"10": "<sup>10</sup> Хэн нэгэн нь та нар дээр ирэхдээ энэ сургаалыг авчрахгүй бол, түүнийг гэртээ бүү оруул, бүү мэндэл.",
			"11": "<sup>11</sup> Түүнтэй мэндэлж буй нь ёрын үйлсэд нь оролцож буй хэрэг юм.",
			"12": "<sup>12</sup> Та нарт бичмээр зүйл надад олон байгаа ч би цаас бэхийг бус харин та нар дээр очиж, нүүр нүүрээрээ ярилцахыг хүсэж байна. Тэгвэл баяр хөөр маань дүүрэн болно.",
			"13": "<sup>13</sup> Сонгогдсон эгчийн чинь хүүхдүүд чамд мэнд хүргэж байна."
		}
	}
};
module.exports = book;