var book = {
	"name": "3Иохан",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ахлагч би үнэний дотор чин хайрт Гаидаа.",
			"2": "<sup>2</sup> Хайрт минь, сэтгэл чинь сайн сайхан буйн адил бүх зүйл чинь сайн сайхан, эрүүл энх байгаасай хэмээн би залбирч байна.",
			"3": "<sup>3</sup> Ах дүү нар ирж, чиний үнэнийг, чамайг үнэн дотор хэрхэн явааг гэрчилсэнд би маш их баярласан.",
			"4": "<sup>4</sup> Миний хүүхдүүд үнэний дотор буйг сонсохоос эрхэм баяр баясгалан гэж надад үгүй билээ.",
			"5": "<sup>5</sup> Хайрт минь, чи ах дүүгийнхээ төлөө, ялангуяа гаднынхны төлөө аливааг хийхдээ итгэмжтэй зүтгэж байгаа юм байна.",
			"6": "<sup>6</sup> Тэд хайрын чинь тухай чуулганы өмнө гэрчилсэн юм. Бурханд зохистойгоор тэднийг аян замд нь үдсэнээр чи сайн үйл хийх болно.",
			"7": "<sup>7</sup> Учир нь тэд харийнхнаас юу ч авалгүй Нэрийн төлөө явцгаасан юм.",
			"8": "<sup>8</sup> Тиймээс тийм хүмүүсийг бид дэмжих учиртай. Тэгснээр бид үнэний хамтран зүтгэгч болох билээ.",
			"9": "<sup>9</sup> Би зарим нэг зүйлийг чуулганд бичсэн. Харин тэдний дунд тэргүүн болохыг дурлагч Диотреф биднийг хүлээж авахгүй байгаа юм.",
			"10": "<sup>10</sup> Иймээс би очвол, түүний хийдэг үйлийг нь сануулна. Юу гэвэл, тэр бидний эсрэг балмад үгс чалчсан юм. Үүгээр ч сэтгэл ханахгүй, ах дүү нараа тэр хүлээн авдаггүй бөгөөд хүлээн авахыг хүсэгчдийг хориглон, чуулганаас хөөж байна.",
			"11": "<sup>11</sup> Хайрт минь, мууг бус харин сайныг дуурай. Сайныг үйлдэгч нь Бурханых. Мууг үйлдэгч нь Бурханыг хараагүй юм.",
			"12": "<sup>12</sup> Бүх хүн төдийгүй үнэн нь Деметрийг сайнаар гэрчилдэг. Бид ч түүнийг гэрчлэх бөгөөд бидний гэрчлэл үнэн гэдгийг чи мэднэ.",
			"13": "<sup>13</sup> Бичих зүйл надад олон байгаа боловч би чамд бийр бэхээр бичихийг хүсэхгүй байна.",
			"14": "<sup>14</sup> Харин чамтай удахгүй уулзана гэдэгт найдаж байна. Бид нүүр нүүрээрээ учран ярилцах болно.",
			"15": "<sup>15</sup> Амар амгалан нь чамд байг. Анд нөхөд чамд мэнд хүргэж байна. Анд нөхдөд нэрээр нь мэнд хүргээрэй."
		}
	}
};
module.exports = book;