var book = {
	"name": "Иуда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Есүс Христийн боол, Иаковын дүү Иудагаас, дуудагдсан, Эцэг Бурханаар ариусгагдсан, Есүс Христэд хадгалагдсан та бүгдэд.",
			"2": "<sup>2</sup> Өршөөл, амар тайван, хайр нь та нарт улам арвин болтугай.",
			"3": "<sup>3</sup> Хайртууд аа, би та нарт бидний хуваалцдаг авралын тухай бичихээр бүх зүтгэлээ гаргаж байхдаа, ариун хүмүүст тушаагдсан итгэлийн төлөө тэмцэхийг ятган бичих шаардлагатай хэмээн бодлоо.",
			"4": "<sup>4</sup> Учир нь шийтгэлд хэдийнээ заагдсан, сүсэг бишрэлгүй хэсэг хүн сэм шургалан орж ирсэн бөгөөд тэд Бурханы маань нигүүлслийг садарлал болгон гажуудуулж, бидний цорын ганц Эзэгнэгч бөгөөд Эзэн Есүс Христийг үгүйсгэдэг.",
			"5": "<sup>5</sup> Хэдий та нар энэ бүхнийг мэддэг ч гэсэн би одоо та нарт дахин сануулахыг хүсэж байна. Юу гэвэл, Египетийн нутгаас ард түмнийг Эзэн нэгтээ чөлөөлөөд, дараагийн удаад итгээгүйг нь устгасан юм.",
			"6": "<sup>6</sup> Эрх мэдэл бүхий байр сууриа сахилгүй, харин ч орон байраа орхисон тэнгэрэлч нарыг Тэрээр агуу их өдрийн шүүлтэд мөнхөд хүлээстэй нь харанхуйд хорьжээ.",
			"7": "<sup>7</sup> Үүнчлэн Содом, Гоморра болоод эргэн тойрных нь хотууд эдгээрийн нэгэн адил завхайралд автан, өөр гаж махбодын араас явсан тул мөнх галын шийтгэлд өртөхийн жишээ болдог юм.",
			"8": "<sup>8</sup> Гэсэн хэдий ч ийм замаар тэдгээр зүүдлэгчид махбодыг бузарлаж, эрх мэдлийг үл хэрэгсэн, сүр жавхланг доромжилдог аж.",
			"9": "<sup>9</sup> Харин тэргүүн тэнгэрэлч Михаел, диаволтай сөргөлдөж, Мосегийн биеийн талаар маргалдахдаа түүний эсрэг доромжлолын шүүлт явуулахыг үл зүрхлэн харин “Эзэн чамайг буруушааг” гэж хэлжээ.",
			"10": "<sup>10</sup> Харин тэд мэдэхгүй зүйлээ доромжилдог ба хэлгүй адгуус шиг төрөлх зөнгөөр мэдэж авдаг юмсаар өөрсдийгөө ялзруулдаг ажээ.",
			"11": "<sup>11</sup> Тэд золгүй еэ! Учир нь тэд Каины замаар явж, шан харамжийн төлөө Балаамын төөрөгдөлд өөрсдийгөө тушаасан бөгөөд Корегийн тэрслэлд мөхжээ.",
			"12": "<sup>12</sup> Эд бол та нарын хайрын зоогон дахь сэв бөгөөд эмээлгүйгээр та нартай найрлахдаа өөрсдийгөө л тэжээдэг. Тэд салхинд туугдах хургүй үүл, үндсээрээ сугалагдсан, хоёр дахиа үхсэн, үр жимсгүй, намрын мод бөгөөд",
			"13": "<sup>13</sup> өөрсдийнхөө шившгийг хөөсрүүлэх тэнгисийн догшин давалгаа, тэнүүчлэгч одод мөн. Түнэр харанхуй нь тэдний төлөө үүрд хадгалагдсан юм.",
			"14": "<sup>14</sup> Адамын долоо дахь үе Енох тэдний тухай мөн эш үзүүлэн, “Харагтун. Эзэн ариун түмдтэйгээ ирж буй нь",
			"15": "<sup>15</sup> бүгдийн дээр шүүлт явуулж, итгэл сүсэггүйн үйлсийг сүсэг бишрэлгүйгээр үйлдэгч бүрийг мөн Түүний эсрэг ярьсан итгэл сүсэггүй нүгэлтнүүдийн бүх хатуу үгсийг буруутгахын тулд юм” гэжээ.",
			"16": "<sup>16</sup> Тэд хүсэл тачаалынхаа хойноос явдаг, өө сэв хайн гонгиногсод бөгөөд ам нь бардамнан сайрхаж, ашиг харан бусдыг зусарддаг аж.",
			"17": "<sup>17</sup> Хайртууд минь, бидний Эзэн Есүс Христийн элч нараар урьдаас хэлүүлсэн үгсийг та нар санах ёстой.",
			"18": "<sup>18</sup> Юу гэвэл, тэд та нарт “Итгэл сүсэггүйн хүсэл тачаалаа даган явагч, элэглэн тохуурхагсад эцсийн үед гарч ирнэ” гэж хэлж байсан.",
			"19": "<sup>19</sup> Хагарал гаргадаг, төрөлхөөрөө байдаг тэдэнд Сүнс үгүй аж.",
			"20": "<sup>20</sup> Хайртууд минь, харин та нар хамгийн ариун итгэл дээрээ өөрсдийгөө сүндэрлүүлж, Ариун Сүнсээр залбиран",
			"21": "<sup>21</sup> мөнх аминд аваачих Эзэн Есүс Христийн маань өршөөлийг хүлээн, Бурханы хайранд өөрсдийгөө сахь.",
			"22": "<sup>22</sup> Эргэлзэгсдэд өршөөнгүй байгтун.",
			"23": "<sup>23</sup> Бусдыг галаас суга татан гаргаж авар. Махбодоор бузарлагдсан хувцсыг нь хүртэл жигшин, заримд нь эмээнгүй өршөөнгүй ханд.",
			"24": "<sup>24</sup> Та нарыг бүдрэхээс хамгаалж, Өөрийнхөө алдрын оршихуйд үлэмжийн баяр хөөртэйгөөр, өө сэвгүйгээр зогсоож чадах Түүнд,",
			"25": "<sup>25</sup> бидний Аврагч болох цорын ганц Бурханд, бидний Эзэн Есүс Христээр алдар суу, сүр жавхлан, сүр хүч, эрх мэдэл нь бүх цагаас өмнө, эдүгээ болоод мөнхөд байх болтугай. Амен."
		}
	}
};
module.exports = book;