var book = {
	"name": "ಪ್ರವಾದಿ ಓಬದ್ಯನ ಗ್ರಂಥ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಓಬದ್ಯನು ಕಂಡ ದೈವದರ್ಶನ: ಎದೋಮ್ ನಾಡಿನ ವಿಷಯವಾಗಿ ಸ್ವಾಮಿ ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಹೊರಡಿರಿ, ಎದೋಮಿನ ಮೇಲೆ ಯುದ್ಧಮಾಡಲು ತೆರಳೋಣ” ಹೀಗೆಂದು ತಮ್ಮ ದೂತನ ಮುಖಾಂತರ ಸರ್ವೇಶ್ವರ ರಾಷ್ಟ್ರಗಳಿಗೆ ಹೇಳಿಕಳುಹಿಸಿದ್ದಾರೆ. ಅವರಿಂದ ಬಂದ ಈ ಸಮಾಚಾರವನ್ನು ನಾವು ಕೇಳಿದ್ದೇವೆ.",
			"2": "<sup>2</sup> “ಎದೋಮೇ, ಇಗೋ, ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಅತ್ಯಲ್ಪಳನ್ನಾಗಿ ಮಾಡುತ್ತೇನೆ. ನೀನು ಬಹು ತಾತ್ಸಾರಕ್ಕೆ ಗುರಿಯಾಗುವೆ.",
			"3": "<sup>3</sup> ನಿನ್ನ ದುರಹಂಕಾರ ನಿನ್ನನ್ನು ವಂಚಿಸಿದೆ.” ‘ಉನ್ನತಸ್ಥಾನದಲ್ಲಿ ವಾಸವಾಗಿದ್ದೇನೆ; ಬಂಡೆಗಳ ಬಿರುಕುಗಳಲ್ಲಿ ಭದ್ರವಾಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ನೆಲಕ್ಕೆ ಇಳಿಸಬಲ್ಲವರು ಯಾರು?’ ಎನ್ನುತ್ತಿರುವೆ.",
			"4": "<sup>4</sup> ಅದಕ್ಕೆ ಸರ್ವೇಶ್ವರ: “ನೀನು ಹದ್ದಿನ ಮಟ್ಟದಲ್ಲಿ ಹಾರಾಡುತ್ತಿದ್ದರೂ ನಕ್ಷತ್ರಮಂಡಲದಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದರೂ ಅಲ್ಲಿಂದಲೂ ನಿನ್ನನ್ನು ಇಳಿಸಿಬಿಡುತ್ತೇನೆ,” ಎನ್ನುತ್ತಾರೆ.",
			"5": "<sup>5</sup> ನಿನ್ನಲ್ಲಿಗೆ ಕಳ್ಳರಾಗಲಿ, ರಾತ್ರಿಯಲ್ಲಿ ಪಂಜುಗಳ್ಳರಾಗಲಿ ಬಂದರೆ ಅವರು ತಮಗೆ ಬೇಕಾದಷ್ಟನ್ನು ಮಾತ್ರ ದೋಚಿಕೊಂಡು ಹೋಗುತ್ತಿದ್ದರಲ್ಲವೆ?",
			"6": "<sup>6</sup> ಆದರೆ ಏಸಾವಿನ ಆಸ್ತಿಪಾಸ್ತಿ ಸಂಪೂರ್ಣವಾಗಿ ಸೂರೆಯಾಗಿದೆ.",
			"7": "<sup>7</sup> ನನ್ನ ಮಿತ್ರಮಂಡಲಿಯವರೇ ನಿನ್ನನ್ನು ಬೆನ್ನಟ್ಟಿಬಂದಿದ್ದಾರೆ. ನಿನ್ನನ್ನು ಗಡಿಯಾಚೆ ತಳ್ಳಿಬಿಟ್ಟಿದ್ದಾರೆ. ನಿನ್ನ ಆಪ್ತರೇ ನಿನ್ನನ್ನು ವಂಚಿಸಿ ಸೋಲಿಸಿದ್ದಾರೆ. ನಿನ್ನ ಅನ್ನ ತಿಂದವರೇ ತಿಳಿಗೇಡಿಯಾದ ನಿನಗೆ ಉರುಲೊಡ್ಡಿದ್ದಾರೆ",
			"8": "<sup>8</sup> ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಆ ದಿನದಲ್ಲಿ ಎದೋಮಿನ ಜ್ಞಾನಿಗಳನ್ನೂ ಏಸಾವಿನ ಪರ್ವತದ ಬುದ್ಧಿಜೀವಿಗಳನ್ನೂ ನಾನು ಅಳಿಸದೆ ಬಿಡುವೆನೋ?",
			"9": "<sup>9</sup> ತೇಮಾನ್ ನಾಡೇ, ನಿನ್ನ ಶೂರರು ದಿಗ್ಭ್ರಾಂತರಾಗುವರು; ಏಸಾವಿನ ಪ್ರಾಂತ್ಯದಲ್ಲಿ ಎಲ್ಲರೂ ಹತರಾಗುವರು.",
			"10": "<sup>10</sup> “ನಿನ್ನ ತಮ್ಮನಾದ ಯಕೋಬನ ವಿರುದ್ಧ ನಡೆಸಿದ ಹಿಂಸಾಕೃತ್ಯಗಳಿಗಾಗಿ ನೀನು ಅವಮಾನಕ್ಕೊಳಗಾಗುವೆ. ನಿತ್ಯನಾಶನಕ್ಕೆ ಈಡಾಗುವೆ.",
			"11": "<sup>11</sup> ನಿನ್ನ ತಮ್ಮನ ಆಸ್ತಿಯನ್ನು ಕೊಳ್ಳೆಹೊಡೆದ ದಿನದಲ್ಲಿ ನೀನು ತಟಸ್ಥನಾಗಿ ನೋಡುತ್ತಾ ನಿಂತಿದ್ದೆ. ಪರಕೀಯರು ಆತನ ಪುರದ್ವಾರಗಳನ್ನು ಪ್ರವೇಶಿಸಿ ಜೆರುಸಲೇಮಿನ ಸೊತ್ತಿಗಾಗಿ ಚೀಟುಹಾಕಿದ ದಿನದಂದು ನೀನೂ ಅವರಂತೆ ಇದ್ದೆ.",
			"12": "<sup>12</sup> ನಿನ್ನ ತಮ್ಮನ ದುರ್ದಿನದಲ್ಲಿ, ಅವರ ಅಪಾಯಕಾಲದಲ್ಲಿ ನೀನು ಸುಮ್ಮನೆ ನೋಡುತ್ತಾ ನಿಂತಿರಬಾರದಿತ್ತು. ಯೆಹೂದ್ಯರ ವಿನಾಶದಿನದಲ್ಲಿ ಸಂತೋಷಪಡಬಾರದಿತ್ತು. ಅವರ ಸಂಕಟಕಾಲದಲ್ಲಿ ನೀನು ಹಿಗ್ಗಬಾರದಿತ್ತು.",
			"13": "<sup>13</sup> ನನ್ನ ಜನರ ಆಪತ್ಕಾಲದಲ್ಲಿ ನೀನು ಅವರ ಪುರದ್ವಾರದೊಳಗೆ ಪ್ರವೇಶಿಸಬಾರದಿತ್ತು. ಅವರ ಸೊತ್ತಿಗೆ ನೀನು ಕೈಹಾಕಬಾರದಿತ್ತು.",
			"14": "<sup>14</sup> ತಪ್ಪಿಸಿಕೊಂಡು ಓಡಿಹೋಗುತ್ತಿದ್ದ ಅವರನ್ನು ಕೊಲ್ಲುವುದಕ್ಕಾಗಿ ಕೂಡುದಾರಿಗಳಲ್ಲಿ ನಿಲ್ಲಬಾರದಿತ್ತು. ತುರ್ತುಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ತಪ್ಪಿಸಿಕೊಂಡವರನ್ನು ಶತ್ರುವಿನ ಕೈಗೆ ಒಪ್ಪಿಸಬಾರದಿತ್ತು.",
			"15": "<sup>15</sup> “ಸಮಸ್ತ ರಾಷ್ಟ್ರಗಳಿಗೂ ಸರ್ವೇಶ್ವರನ ದಿನ ಸಮೀಪಿಸಿದೆ. ನೀನು ಮಾಡಿದ್ದನ್ನೆ ನಿನಗೂ ಮಾಡಲಾಗುವುದು. ನಿನ್ನ ದುಷ್ಕೃತ್ಯವು ನಿನ್ನ ತಲೆಗೇ ಬರುವುದು.",
			"16": "<sup>16</sup> ಜನರೇ, ಪವಿತ್ರಪರ್ವತದ ಮೇಲೆ ನನ್ನ ದಂಡನೆಯ ಕಹಿಪಾನಮಾಡಿದಿರಿ. ಅಂತೆಯೇ ಸಕಲ ರಾಷ್ಟ್ರಗಳೂ ಕಹಿಪಾನ ಮಾಡುವುವು. ಹೌದು, ಪದೇಪದೇ ಪಾನಮಾಡಿ ತೂರಾಡುವುವು. ಅಂತ್ಯದಲ್ಲಿ ಇಲ್ಲದಂತಾಗುವುವು.",
			"17": "<sup>17</sup> “ಆದರೆ ತಪ್ಪಿಸಿಕೊಂಡವರು ಸಿಯೋನ್ ಪರ್ವತದ ಮೇಲೆ ಇರುವರು. ಅದು ಪುಣ್ಯಕ್ಷೇತ್ರ ಎನಿಸಿಕೊಳ್ಳುವುದು; ಯಕೋಬನ ವಂಶಜರು ತಮ್ಮ ಸ್ವತ್ತನ್ನು ಮರಳಿ ಅನುಭವಿಸುವರು.",
			"18": "<sup>18</sup> ಯಕೋಬವಂಶ ಅಗ್ನಿಯಂತೆ; ಜೋಸೆಫನ ವಂಶ ಜ್ವಾಲೆಯಂತೆ. ಇವೆರಡೂ ಸೇರಿ ಕೂಳೆಯಂತೆ ಇರುವ ಏಸಾವಿನ ವಂಶವನ್ನು ಧಗಧಗನೆ ದಹಿಸಿ ಭಸ್ಮಮಾಡುವುವು. ಏಸಾವಿನ ವಶದಲ್ಲಿ ಯಾರೂ ಉಳಿಯುವುದಿಲ್ಲ.” ಇದು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"19": "<sup>19</sup> ಆಗ ದಕ್ಷಿಣವಲಯದವರು ಏಸಾವಿನ ಪರ್ವತವನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳುವರು. ಪಶ್ಚಿಮದ‌ ಬಯಲು ಸೀಮೆಯವರು ಫಿಲಿಷ್ಟಿಯವನ್ನೂ ಎಫ್ರಯಿಮ್ ಮತ್ತು ಸಮಾರ್ಯದ ಭೂಮಿಯನ್ನೂ ವಶಪಡಿಸಿಕೊಳ್ಳುವರು. ಬೆನ್ಯಾಮಿನ ವಂಶಜರು ಗಿಲ್ಯಾದನ್ನು ಸ್ವತಂತ್ರಿಸಿಕೊಳ್ಳುವರು.",
			"20": "<sup>20</sup> ಸೆರೆಹೋಗಿರುವ ಇಸ್ರಯೇಲಿನ ಸೈನಿಕರು ಕಾನಾನ್ ನಾಡನ್ನು ಚಾರೆಪತಿನವರೆಗೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವರು. ಸೆಪಾರದ ಎಂಬಲ್ಲಿ ಸೆರೆಯಾಗಿರುವ ಜೆರುಸಲೇಮಿನವರು ದಕ್ಷಿಣ ಪ್ರಾಂತ್ಯದ ಪಟ್ಟಣಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುವರು.",
			"21": "<sup>21</sup> ಉದ್ಧಾರಕನು ಏಸಾವಿನ ಪರ್ವತವನ್ನು ಆಳಲು ಸಿಯೋನ್ ಪರ್ವತವನ್ನು ಏರುವನು. ಆಗ ರಾಜ್ಯಭಾರವು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯದಾಗಿರುವುದು.”"
		}
	}
};
module.exports = book;