var book = {
	"name": "ಪ್ರವಾದಿ ಯೋನನ ಗ್ರಂಥ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಒಂದು ದಿನ ಅಮಿತ್ತಾಯನ ಮಗನಾದ ಯೋನನಿಗೆ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ವಾಣಿ ಕೇಳಿಸಿತು.",
			"2": "<sup>2</sup> “ನಿನೆವೆ ಮಹಾನಗರದ ನಿವಾಸಿಗಳು ಎಷ್ಟು ದುಷ್ಟರೆಂಬುದು ನನಗೆ ತಿಳಿದುಬಂದಿದೆ. ನೀನು ಅಲ್ಲಿಗೆ ಹೋಗು ಅವರನ್ನು ಕಟುವಾಗಿ ಖಂಡಿಸು.”",
			"3": "<sup>3</sup> ಆದರೆ ಯೋನನು ಆ ಸ್ವಾಮಿಯ ಸನ್ನಿಧಿಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಸಲುವಾಗಿ ನಿನೆವೆಗೆ ಹೋಗುವುದರ ಬದಲು ತಾರ್ಷಿಷಿಗೆ ಅಭಿಮುಖವಾಗಿ ಓಡಿಹೋಗಲು ಹೊರಟನು. ಜೊಪ್ಪ ಎಂಬ ಊರನ್ನು ತಲುಪಿದಾಗ ತಾರ್ಷಿಷಿಗೆ ಹೊರಡಲಿದ್ದ ಹಡಗೊಂದನ್ನು ಕಂಡನು. ಪ್ರಯಾಣದ ದರವನ್ನು ತೆತ್ತು ಸಹನಾವಿಕರೊಂದಿಗೆ ಹಡಗನ್ನು ಹತ್ತಿದನು. ಹೀಗೆ ಯೋನನು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಸನ್ನಿಧಿಯಿಂದ ದೂರಹೋಗಬಹುದೆಂದು ಭಾವಿಸಿದನು.",
			"4": "<sup>4</sup> ಆದರೆ ಸರ್ವೇಶ್ವರ ಸಮುದ್ರದಲ್ಲಿ ಬಿರುಗಾಳಿಯೊಂದನ್ನು ಬರಮಾಡಿದರು. ಅಲೆಗಳ ಹೊಡೆತಕ್ಕೆ ಹಡಗು ನುಚ್ಚುನೂರಾಗಿ ಒಡೆದುಹೋಗುವುದರಲ್ಲಿತ್ತು. ದಿಗ್ಭ್ರಾಂತರಾದ ನಾವಿಕರು ಪ್ರಾಣರಕ್ಷಣೆಗಾಗಿ ತಮ್ಮ ದೇವದೇವತೆಗಳ ಮೊರೆ ಹೊಕ್ಕರು. ಪ್ರಾಣಾಪಾಯದಿಂದ ಪಾರಾಗಲು ತಮ್ಮಲ್ಲಿದ್ದ ಸರಕುಸಾಮಗ್ರಿಗಳನ್ನು ಸಮುದ್ರಕ್ಕೆ ಎಸೆದರು.",
			"5": "<sup>5</sup> ಇಷ್ಟರೊಳಗೆ ಯೋನನು ಹಡಗಿನ ತಳಭಾಗಕ್ಕೆ ಇಳಿದುಹೋಗಿ ಹಾಯಾಗಿ ಮಲಗಿದ್ದನು. ಅವನಿಗೆ ಗಾಢನಿದ್ರೆ ಹತ್ತಿತ್ತು.",
			"6": "<sup>6</sup> ಇದನ್ನು ಕಂಡ ನೌಕಾಧಿಕಾರಿ ಅಲ್ಲಿಗೆ ಬಂದು, ಅವನನ್ನು ಎಬ್ಬಿಸುತ್ತಾ: “ಏನಯ್ಯಾ, ಹಾಯಾಗಿ ಇಲ್ಲಿ ನಿದ್ರೆ ಮಾಡುತ್ತಿದ್ದೀಯಲ್ಲ, ಎದ್ದೇಳು. ನಿನ್ನ ದೇವರಿಗೆ ಮೊರೆಯಿಡು. ಅವರಾದರೂ ನಮ್ಮ ಮೇಲೆ ಕರುಣೆತೋರಿ, ನಾವು ನಾಶವಾಗದಂತೆ ಕಾಪಾಡಿಯಾರು,” ಎಂದನು.",
			"7": "<sup>7</sup> ಆಗ ನಾವಿಕರು: “ನಮಗೆ ಸಂಭವಿಸಿರುವ ಈ ದುರಂತಕ್ಕೆ ಕಾರಣ ಯಾರಿರಬಹುದು? ಬನ್ನಿ, ಚೀಟುಹಾಕಿ ನೋಡೋಣ” ಎಂದು ತಮ್ಮ ತಮ್ಮಲ್ಲೇ ಮಾತನಾಡಿಕೊಂಡರು. ಹಾಗೆ ಮಾಡಿದಾಗ ಚೀಟು ಯೋನನ ಹೆಸರಿಗೆ ಬಂತು.",
			"8": "<sup>8</sup> ಆಗ ನಾವಿಕರು: “ನೀನು ಯಾರು? ಎಲ್ಲಿಂದ ಬಂದೆ? ಯಾವ ಕೆಲಸದ ಮೇಲೆ ಬಂದೆ? ನೀನು ಯಾವ ಜನಾಂಗದವನು? ಈ ದುರಂತಕ್ಕೆ ಕಾರಣ ಯಾರು?” ಎಂದು ಪ್ರಶ್ನಿಸಿದರು.",
			"9": "<sup>9</sup> ಅದಕ್ಕೆ ಯೋನನು: “ನಾನು ಹಿಬ್ರಿಯನು. ಸಮುದ್ರವನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದ ಪರಲೋಕ ದೇವರಾದ ಸರ್ವೇಶ್ವರನ ಭಕ್ತನು ನಾನು,” ಎಂದು ಉತ್ತರಿಸಿದನು.",
			"10": "<sup>10</sup> ಅಲ್ಲದೆ ತಾನು ಆ ಸ್ವಾಮಿಯ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಹೋಗುತ್ತಿರುವುದಾಗಿಯೂ ತಿಳಿಸಿದನು. ಇದನ್ನು ಕೇಳಿದ್ದೇ ನಾವಿಕರು ಭಯಭ್ರಾಂತರಾದರು. “ಎಂಥಾ ತಪ್ಪುಮಾಡಿದೆ!” ಎಂದು ಅವನನ್ನು ಖಂಡಿಸಿದರು.",
			"11": "<sup>11</sup> ಆಗ ಬಿರುಗಾಳಿ ಮತ್ತಷ್ಟು ತೀವ್ರಗೊಳ್ಳುತ್ತಿತ್ತು. ನಾವಿಕರು ಯೋನನಿಗೆ: “ಸಮುದ್ರವು ಶಾಂತವಾಗಬೇಕಾದರೆ ನಿನ್ನನ್ನು ಏನು ಮಾಡಬೇಕು? ಹೇಳು,” ಎಂದು ಕೇಳಿದರು.",
			"12": "<sup>12</sup> ಯೋನನು: “ನನ್ನನ್ನು ಎತ್ತಿ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಿರಿ. ಆಗ ಅದು ಶಾಂತವಾಗುವುದು. ನೀವು ಇಂಥ ಭೀಕರ ಬಿರುಗಾಳಿಗೆ ತುತ್ತಾಗಲು ನಾನೇ ಕಾರಣ. ಇದನ್ನು ನಾನು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆ,” ಎಂದನು.",
			"13": "<sup>13</sup> ನಾವಿಕರು ಅವನ ಸಲಹೆಗೆ ಒಪ್ಪದೆ, ಹಡಗನ್ನು ದಡಕ್ಕೆ ಸಾಗಿಸಲು ತಮ್ಮ ಶಕ್ತಿಸಾಮರ್ಥ್ಯವನ್ನೆಲ್ಲ ಪ್ರಯೋಗಿಸಿ ಹುಟ್ಟುಹಾಕಿದರು. ಆದರೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಮುದ್ರವು ಅಲ್ಲೋಲಕಲ್ಲೋಲವಾಗುತ್ತಲೇ ಇತ್ತು.",
			"14": "<sup>14</sup> ಆಗ ಅವರು ಬೇರೆ ದಿಕ್ಕುತೋಚದೆ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ಮೊರೆಯಿಡುತ್ತಾ: “ಸ್ವಾಮಿ, ಈ ನಿರಪರಾಧಿಯ ಪ್ರಾಣಹಾನಿಗೆ ನಾವು ಹೊಣೆಯಲ್ಲ. ಇದಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ನಾಶಮಾಡಬೇಡಿ. ಇದೆಲ್ಲವೂ ಸಂಭವಿಸಿರುವುದು ನಿಮ್ಮ ಚಿತ್ತವಲ್ಲವೇ?’ ಎಂದು ದೈನ್ಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.",
			"15": "<sup>15</sup> ಬಳಿಕ ಅವರು ಯೋನನನ್ನು ಎತ್ತಿ ಸಮುದ್ರಕ್ಕೆ ಎಸೆದರು. ತಕ್ಷಣವೇ, ಭೋರ್ಗರೆಯುತ್ತಿದ್ದ ಸಮುದ್ರ ಶಾಂತವಾಯಿತು.",
			"16": "<sup>16</sup> ಇದನ್ನು ಕಂಡು ಜನರು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ಬಹುವಾಗಿ ಭಯಪಟ್ಟರು; ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಿ, ಹರಕೆಗಳನ್ನು ಸಲ್ಲಿಸಿದರು.",
			"17": "<sup>17</sup> ಇತ್ತ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಆಜ್ಞಾನುಸಾರ ದೊಡ್ಡ ಮೀನೊಂದು ಬಂದು ಯೋನನನ್ನು ನುಂಗಿತು. ಅವನು ಅದರ ಹೊಟ್ಟೆಯಲ್ಲಿ ಮೂರು ಹಗಲು, ಮೂರು ಇರುಳು ಇದ್ದನು."
		},
		"2": {
			"1": "<sup>1</sup> ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗಿಂದಲೇ ಯೋನನು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿ ದೇವರಿಗೆ ಈ ರೀತಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದನು:",
			"2": "<sup>2</sup> “ಸಂಕಟದಲಿ, ಸರ್ವೇಶ್ವರಾ, ನಾ ನಿನಗೆ ಮೊರೆಯಿಟ್ಟೆ ನೀನೆನ್ನ ಮೊರೆಗೆ ಕಿವಿಗೊಟ್ಟೆ. ಪಾತಾಳದಂತರಾಳದಿಂದ ನಿನ್ನ ನೆರವನ್ನು ಬೇಡಿದೆ ನೀನೆನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನಾಲಿಸಿದೆ.",
			"3": "<sup>3</sup> ಸಾಗರದ ಉದರಕೆ ನೀನೆನ್ನ ತಳ್ಳಿರುವೆ ಅಗಾಧ ಜಲದೊಳಗೆ ದೂಡಿರುವೆ. ಸುತ್ತಮುತ್ತಲಿದೆ ಪ್ರವಾಹದ ಹೊಡೆತ ಮೇಲ್ಗಡೆ ಅಬ್ಬರಿಪ ಅಲೆಗಳ ಭೋರ್ಗರೆತ!",
			"4": "<sup>4</sup> ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನಾನಿನ್ನು ಬಹಿಷ್ಕೃತ ಕಾಣೆನೆಂದೂ ನಿನ್ನ ಪವಿತ್ರಾಲಯ ನಿರುತ. ಈ ಭಾಗ್ಯಗಳೆಲ್ಲ ಎನಗಿಲ್ಲವೆಂದು ಪರಿಪರಿಯಾಗಿ ಮರುಗುತಿರುವೆನಿಂದು.",
			"5": "<sup>5</sup> ಸುತ್ತುವರಿಯೆ ಜಲರಾಶಿ, ಉಸಿರು ಕಟ್ಟಿದಂತಾಯ್ತು ಸಾಗರವು ಸಂಪೂರ್ಣವಾಗೆನ್ನ ಆವರಿಸಿತು; ಎನ್ನ ಶಿರವನು ಜೊಂಡು ಸುತ್ತುಗಟ್ಟಿತು.",
			"6": "<sup>6</sup> ಪರ್ವತಗಳ ತಳಹದಿಗೆ ದೇವಾ, ನಾನಿಳಿದೆ ಮುಚ್ಚಿಕೊಂಡವು ಜಗದ ದ್ವಾರಗಳು ನನ್ನ ಹಿಂದೆ. ಎನ್ನ ಕಾಪಾಡಿದೆ ಅಂಥ ಕೋಪದಿಂದ ಸರ್ವೇಶ್ವರಾ, ಮೇಲಕ್ಕೆತ್ತಿದೆಯೆನ್ನ ಜೀವಸಹಿತ.",
			"7": "<sup>7</sup> ನಂದಿದಂತಾಗಲು ಎನ್ನ ಪ್ರಾಣ ದೀವಿಗೆ ಮೊರೆಯಿಟ್ಟೆ, ಸರ್ವೇಶ್ವರಾ, ನಾ ನಿನಗೆ ನಿನ್ನ ಪರಿಶುದ್ಧ ಆಲಯದಲಿ ನೀನಾಸೀನನಿದ್ದೆ ಎನ್ನ ಪ್ರಾರ್ಥನೆಯನು ನೀನಾಲಿಸಿದೆ.",
			"8": "<sup>8</sup> ನಿರರ್ಥಕ ವಿಗ್ರಹಗಳನಾರಾಧಿಪ ಜನರು ತೊರೆದಿಹರು ಹಾರ್ದಿಕ ಭಕ್ತಿಯನು",
			"9": "<sup>9</sup> ನಾನಾದರೋ ಹಾಡಿ ಹೊಗಳುವೆ ನಿನ್ನನು ನಿನಗರ್ಪಿಸುವೆ ಸಮರ್ಪಕ ಬಲಿಯನು ಬಿಡದೆ ಸಲ್ಲಿಸುವೆ ಹೊತ್ತ ಹರಕೆಯನು ಹೊಂದುವೆ ಸ್ವಾಮಿಯಿಂದಲೆ ರಕ್ಷಣೆಯನು.”",
			"10": "<sup>10</sup> ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಆಜ್ಞೆಯ ಪ್ರಕಾರ ಆ ಮೀನು ಯೋನನನ್ನು ದಡದ ಮೇಲೆ ಕಕ್ಕಿತು."
		},
		"3": {
			"1": "<sup>1</sup> ಯೋನನಿಗೆ ಆ ಸ್ವಾಮಿಯ ವಾಣಿ ಪುನಃ ಕೇಳಿಸಿತು:",
			"2": "<sup>2</sup> “ಎದ್ದು ಮಹಾನಗರವಾದ ನಿನೆವೆಗೆ ಹೋಗು. ನಾನು ನಿನಗೆ ತಿಳಿಸಿದ ಸಂದೇಶವನ್ನು ಅಲ್ಲಿಯ ನಿವಾಸಿಗಳಿಗೆ ಸಾರು,” ಎಂದಿತು.",
			"3": "<sup>3</sup> ಸ್ವಾಮಿಯ ಆಜ್ಞಾನುಸಾರ ಯೋನನು ನಿನೆವೆಗೆ ಹೋದನು. ಅದೊಂದು ವಿಸ್ತಾರವಾದ ನಗರ. ಅದನ್ನು ಹಾದುಹೋಗಲು ಮೂರು ದಿನಗಳು ಹಿಡಿಯುತ್ತಿತ್ತು.",
			"4": "<sup>4</sup> ನಗರವನ್ನು ಪ್ರವೇಶಿಸಿ ಒಂದು ದಿನದ ಪ್ರಯಾಣಮಾಡಿದ ನಂತರ ಯೋನನು ಸ್ವಾಮಿಯ ಸಂದೇಶವನ್ನು ಸಾರುತ್ತಾ, “ಜನರೇ, ಕೇಳಿ: ನಿಮ್ಮ ನಗರ ನಲವತ್ತು ದಿನಗಳಲ್ಲಿ ನಾಶವಾಗುವುದು,” ಎಂದನು.",
			"5": "<sup>5</sup> ಆ ನಗರದ ನಿವಾಸಿಗಳು ದೇವರ ಸಂದೇಶವನ್ನು ನಂಬಿದರು. ಪ್ರತಿಯೊಬ್ಬನೂ ಉಪವಾಸ ಕೈಗೊಳ್ಳಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದರು. ಹಿರಿಯರು ಮೊದಲುಗೊಂಡು ಕಿರಿಯರವರೆಗೆ - ಎಲ್ಲರೂ ಮನಃಪರಿವರ್ತನೆಯ ಚಿಹ್ನೆಯಾಗಿ ಗೋಣಿತಟ್ಟನ್ನು ಉಟ್ಟುಕೊಂಡರು.",
			"6": "<sup>6</sup> ಈ ಸಂಗತಿ ನಿನೆವೆಯ ಅರಸನ ಕಿವಿಗೆ ಬಿದ್ದಿತು. ಅವನು ಸಿಂಹಾಸನದಿಂದ ಇಳಿದು, ತನ್ನ ರಾಜವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದುಬಿಟ್ಟು, ಗೋಣಿತಟ್ಟನ್ನು ಉಟ್ಟುಕೊಂಡು ಬೂದಿಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡನು.",
			"7": "<sup>7</sup> ಕೂಡಲೇ ತನ್ನ ಪ್ರಜೆಗಳಿಗೆ ಈ ರಾಜಾಜ್ಞೆಯನ್ನು ನಿನೆವೆಯಲ್ಲಿ ಹೊರಡಿಸಿದನು: “ಅರಸನ ಹಾಗೂ ಆತನ ಆಪ್ತ ಪ್ರಮುಖರ ಆಜ್ಞೆಯಿದು: ಜನರಾಗಲೀ, ದನಕರುಗಳಾಗಲೀ, ಕುರಿಮೇಕೆಗಳಾಗಲೀ, ಯಾರೂ ಏನನ್ನೂ ತಿನ್ನಬಾರದು, ಕುಡಿಯಲೂಬಾರದು.",
			"8": "<sup>8</sup> ಎಲ್ಲ ಜನರೂ ಗೋಣಿತಟ್ಟನ್ನು ಉಟ್ಟುಕೊಳ್ಳಬೇಕು; ಪ್ರಾಣಿಗಳಿಗೂ ಹೊದಿಸಬೇಕು. ದೇವರನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಎಲ್ಲರೂ ದೌರ್ಜನ್ಯವನ್ನು ತ್ಯಜಿಸಿ, ಹಿಂಸಾಚಾರವನ್ನು ಕೈಬಿಡಬೇಕು.",
			"9": "<sup>9</sup> ಹೀಗೆ ಮಾಡಿದ್ದೇ ಆದರೆ, ದೇವರು ಒಂದುವೇಳೆ ತಮ್ಮ ಮನಸ್ಸನ್ನು ಬದಲಾಯಿಸಿ, ತಮ್ಮ ಉಗ್ರಕೋಪವನ್ನು ತಡೆದಾರು, ನಾವು ನಾಶವಾಗದೆ ಉಳಿದೇವು.”",
			"10": "<sup>10</sup> ಆ ಜನರು ಮಾಡಿದುದೆಲ್ಲವನ್ನು ದೇವರು ಗಮನಿಸಿದರು. ತಮ್ಮ ದುರ್ನಡತೆಯನ್ನು ಜನರು ಕೈಬಿಟ್ಟದ್ದನ್ನು ಕಂಡು, ಮನಮರುಗಿ ಅವರಿಗೆ ವಿಧಿಸಬೇಕೆಂದಿದ್ದ ಶಿಕ್ಷೆಯನ್ನು ತಡೆಹಿಡಿದರು."
		},
		"4": {
			"1": "<sup>1</sup> ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ವರ್ತನೆಯು ಯೋನನಿಗೆ ಹಿಡಿಸಲಿಲ್ಲ. ಅವನ ಕೋಪ ನೆತ್ತಿಗೇರಿತು.",
			"2": "<sup>2</sup> ಆಗ ಅವನು ಹೀಗೆಂದು ಮೊರೆಯಿಟ್ಟನು: “ಸ್ವಾಮೀ, ಈ ರೀತಿ ಸಂಭವಿಸುವುದೆಂದು ನಾನು ಸ್ವದೇಶವನ್ನು ಬಿಡುವ ಮುನ್ನವೇ ನಿಮಗೆ ಹೇಳಿದ್ದೆನಲ್ಲವೆ? ಈ ಕಾರಣದಿಂದಲೇ ಅಲ್ಲವೆ ನಾನು ತಾರ್ಷಿಷಿಗೆ ಓಡಿಹೋಗಲು ಪ್ರತ್ನಿಸಿದ್ದು? ನೀವು ಪ್ರೀತಿಸ್ವರೂಪಿ, ಕರುಣಾಮಯಿ, ಸಹನಾಶೀಲರಾದ ದೇವರು, ವಿಧಿಸಬೇಕೆಂದಿದ್ದ ಶಿಕ್ಷೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳುವ ದೇವರು - ಎಂದು ಆಗಲೇ ನನಗೆ ತಿಳಿದಿತ್ತು.",
			"3": "<sup>3</sup> “ಆದುದರಿಂದ ಸರ್ವೇಶ್ವರಾ, ನನ್ನ ಪ್ರಾಣವನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಿ. ನಾನು ಬದುಕುವುದಕ್ಕಿಂತ ಸಾಯುವುದೇ ಲೇಸು,” ಎಂದು ಮೊರೆಯಿಟ್ಟನು.",
			"4": "<sup>4</sup> ಅದಕ್ಕೆ ಸರ್ವೇಶ್ವರ, “ನೀನು ಹೀಗೆ ಸಿಟ್ಟುಗೊಳ್ಳುವುದು ಸರಿಯೇ?” ಎಂದರು.",
			"5": "<sup>5</sup> ಆಗ ಯೋನನು ನಗರವನ್ನು ಬಿಟ್ಟು ಪೂರ್ವದಿಕ್ಕಿಗೆ ಹೋದನು. ಅಲ್ಲಿ ತನಗಾಗಿ ಒಂದು ಗುಡಿಸಲನ್ನು ಕಟ್ಟಿಕೊಂಡನು. ನಗರಕ್ಕೆ ಏನು ಸಂಭವಿಸುತ್ತದೋ ಎಂಬುದನ್ನು ನೋಡಲು ಅದರ ನೆರಳಿನಲ್ಲಿ ಕುಳಿತನು.",
			"6": "<sup>6</sup> ದೇವರಾದ ಸರ್ವೇಶ್ವರ ಆ ಸ್ಥಳದಲ್ಲಿ ಒಂದು ಸೋರೆಬಳ್ಳಿ ಮೊಳೆಯುವಂತೆ ಮಾಡಿದರು. ಅದು ಬೆಳೆದು ತಲೆಗೆ ನೆರಳನ್ನೂ ಮನಸ್ಸಿಗೆ ತಣಿವನ್ನೂ ನೀಡಿತು. ಯೋನನಿಗೆ ಬಹಳ ಸಂತೋಷವಾಯಿತು.",
			"7": "<sup>7</sup> ಆದರೆ ಮಾರನೆಯ ದಿನ ಮುಂಜಾನೆ ದೇವರ ಆಜ್ಞಾನುಸಾರ ಆ ಗಿಡಕ್ಕೆ ಹುಳುವೊಂದು ಹೊಡೆಯಿತು. ಆಗ ಗಿಡವು ಒಣಗಿಹೋಯಿತು.",
			"8": "<sup>8</sup> ಸೂರ್ಯನು ಏರುತ್ತಿರಲು, ಸರ್ವೇಶ್ವರನ ಚಿತ್ತಾನುಸಾರ ಬಿಸಿಯಾದ ಮೂಡಣ ಗಾಳಿ ಬೀಸಿತು. ಬಿಸಿಲಿನ ತಾಪದಿಂದ ಯೋನನು ಮೂರ್ಛೆಹೋಗುವಂತಾದನು; ಸಾವನ್ನು ಅಪೇಕ್ಷಿಸುತ್ತಾ: “ಬದುಕುವುದಕ್ಕಿಂತ ಸಾಯುವುದೇ ಲೇಸು,” ಎಂದು ಬೇಡಿಕೊಂಡನು.",
			"9": "<sup>9</sup> ಅದಕ್ಕೆ ದೇವರು: “ನೀನು ಸೋರೆಗಿಡದ ವಿಷಯದಲ್ಲಿ ಸಿಟ್ಟುಗೊಳ್ಳುವುದು ಸರಿಯೇ?” ಎಂದು ಕೇಳಲು, ಯೋನನು, “ಹೌದು, ಸಾವನ್ನು ಬಯಸುವಷ್ಟು ಸಿಟ್ಟುಗೊಳ್ಳುವುದು ಸರಿಯಲ್ಲವೇ?’ ಎಂದು ಉತ್ತರವಿತ್ತನು.",
			"10": "<sup>10</sup> ಆಗ ಸರ್ವೇಶ್ವರ: “ನೀನು ಆ ಗಿಡಕ್ಕಾಗಿ ಶ್ರಮಿಸಲೂ ಇಲ್ಲ, ಅದನ್ನು ಬೆಳೆಸಲೂ ಇಲ್ಲ. ಅದು ತಾನಾಗಿಯೇ ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ಬೆಳೆಯಿತು. ಒಂದೇ ರಾತ್ರಿಯಲ್ಲಿ ಬಾಡಿಹೋಯಿತು. ಅದಕ್ಕಾಗಿ ಇಷ್ಟೊಂದು ಚಿಂತೆಯೇ?",
			"11": "<sup>11</sup> ಹೀಗಿರುವಲ್ಲಿ ಒಂದು ಲಕ್ಷ ಇಪ್ಪತ್ತು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚುಮಂದಿ ನಿರಪರಾಧಿಗಳೂ ಅಪಾರ ಪಶುಪ್ರಾಣಿಗಳೂ ಇರುವ ನಿನೆವೆ ಮಹಾನಗರದ ಬಗ್ಗೆ ನಾನು ಇನ್ನೆಷ್ಟು ಚಿಂತೆಪಡಬೇಕು?” ಎಂದರು."
		}
	}
};
module.exports = book;