var book = {
	"name": "ಪ್ರವಾದಿ ನಹೂಮನ ಗ್ರಂಥ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ನಿನೆವೆಯನ್ನು ಕುರಿತ ದೈವೋಕ್ತಿ. ಎಲ್ಕೋಷ್ ಊರಿನ ನಹೂಮ ಪ್ರವಾದಿಗೆ ಆದ ದೈವದರ್ಶನವಿದು:",
			"2": "<sup>2</sup> ಸರ್ವೇಶ್ವರ ಸ್ವಗೌರವವನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ದೇವರು ಮುಯ್ಯಿತೀರಿಸುವ, ಹೌದು, ಕಡುಕೋಪದಿಂದ ಮುಯ್ಯಿತೀರಿಸುವ ದೇವರು. ಸರ್ವೇಶ್ವರ ಮುಯ್ಯಿತೀರಿಸುತ್ತಾರೆ ತನ್ನ ವಿರೋಧಿಗಳಿಗೆ ದೀರ್ಘರೋಷವಿಡುತ್ತಾರೆ, ತಮ್ಮ ಶತ್ರುಗಳ ಮೇಲೆ.",
			"3": "<sup>3</sup> ಸರ್ವೇಶ್ವರ ಶಾಂತಿಸ್ವರೂಪಿ; ಆದರೆ ಆತನ ಶಕ್ತಿ ಅಪಾರ, ಅಪರಾಧಿಗಳನ್ನು ಆತ ಶಿಕ್ಷಿಸದೆ ಬಿಡ; ಗಾಳಿಬಿರುಗಾಳಿಗಳ ನಡುವೆ ಆತನ ಹಾದಿ; ಮೋಡಗಳು ಆತನ ನಡೆಯಿಂದೇಳುವ ಧೂಳಿ.",
			"4": "<sup>4</sup> ಆತನ ಗದರಿಕೆಯೊಂದಕೆ ಬತ್ತಿಹೋಗುತ್ತದೆ ಸಮುದ್ರ; ನಂದಿಹೋಗುತ್ತವೆ ನದಿಸರೋವರ. ಕಂದುತ್ತವೆ ಕಾರ್ಮೆಲ್ ಗುಡ್ಡಗಳು ಬಾಡುತ್ತವೆ ಬಾಷಾನಿನ ಹೊಲಗಳು ಮುದುಡುತ್ತವೆ ಲೆಬನೋನಿನ ಚಿಗುರುಗಳು.",
			"5": "<sup>5</sup> ಆತನೆದುರು ಅದರುತ್ತವೆ ಬೆಟ್ಟಗಳು ಕರಗುತ್ತವೆ ಗುಡ್ಡಗಳು. ಆತನ ದರ್ಶನಕೆ ಕಂಪಿಸುತ್ತದೆ ಭೂಗೋಳವು ತಲ್ಲಣಿಸುತ್ತದೆ ಲೋಕ ಲೋಕನಿವಾಸಿಗಳೆಲ್ಲವು.",
			"6": "<sup>6</sup> ಯಾರು ತಡೆದಾರು ಆತನ ಸಿಟ್ಟಿಗೆ? ಯಾರು ನಿಂತಾರು ಆತನ ರೋಷಾಗ್ನಿಗೆ? ಆತನ ರೌದ್ರ ಜ್ವಾಲಾಪ್ರವಾಹದಂತೆ ಬಂಡೆಗಳು ಪುಡಿಪುಡಿ ಆತನ ಮುಂದೆ.",
			"7": "<sup>7</sup> ಒಳ್ಳೆಯವನು ಸರ್ವೇಶ್ವರ ಸಂಕಟದಲಿ ಆಶ್ರಯದುರ್ಗ ಮೊರೆಹೊಕ್ಕವರನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನಾತ.",
			"8": "<sup>8</sup> ನಾಶಗೊಳಿಸುವನು ನಿನೆವೆಯನು ಮಹಾಜಲಪ್ರಳಯದಲ್ಲೋ ಎಂಬಂತೆ ಹಿಂದಟ್ಟಿ ತಳ್ಳುವನು ವಿರೋಧಿಗಳನು ಗಾಢಾಂಧಕಾರಕ್ಕೋ ಎಂಬಂತೆ.",
			"9": "<sup>9</sup> ಸರ್ವೇಶ್ವರನ ವಿರುದ್ಧ ಮಾಡಬಲ್ಲಿರಾ ನೀವು ಕುಯುಕ್ತಿ? ಮರಳಿ ತಲೆಯೆತ್ತದಂತೆ ನಾಶಮಾಡುವನು ನಿಮ್ಮನು ಪೂರ್ತಿಯಾಗಿ.",
			"10": "<sup>10</sup> ಆತನ ವೈರಿಗಳು ಹೆಣೆದುಕೊಂಡಿದ್ದರೂ ಮುಳ್ಳುಗಳಂತೆ ಕುಡಿದು ಮತ್ತರಾಗಿ ಮುಳುಗಿದ್ದರೂ ಮದ್ಯದಲ್ಲೆ ತುತ್ತಾಗುವರು ಬೆಂಕಿಗೆ ತೀರ ಒಣಗಿದ ಕೂಳೆಯಂತೆ.",
			"11": "<sup>11</sup> ನಿನೆವೆಯೇ, ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ವಿರುದ್ಧವಾಗಿ ಕುಯುಕ್ತಿಯನ್ನು ಕಲ್ಪಿಸುವವನು ನಿನ್ನಿಂದಲೆ ಹೊರಟಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ಆ ಸ್ವಾಮಿ ಇಂತೆನ್ನುತ್ತಾನೆ: “ನಿನ್ನ ಶತ್ರುಗಳು ಎಷ್ಟು ಬಲಾಢ್ಯರಾಗಿದ್ದರೂ ಎಷ್ಟು ಅಧಿಕ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದರೂ ಅವರು ನಾಶಕ್ಕೊಳಗಾಗುವರು; ಆ ದುರಾಲೋಚಕನು ಇಲ್ಲವಾಗುವನು. ನನ್ನ ಜನರೇ, ನಾನು ನಿಮ್ಮನ್ನು ಬಾಧಿಸಿದ್ದುಂಟು, ಆದರೆ ಇನ್ನು ಮುಂದೆ ಬಾಧಿಸುವುದಿಲ್ಲ.",
			"13": "<sup>13</sup> ಆ ಶತ್ರು ನಿಮ್ಮ ಮೇಲೆ ಹೇರಿದ ನೊಗವನ್ನು ಈಗ ನಿಮ್ಮಿಂದ ತೆಗೆದು ಮುರಿದುಬಿಡುವೆನು. ನಿಮ್ಮ ಸಂಕೋಲೆಗಳನ್ನು ಕಿತ್ತುಹಾಕುವೆನು.”",
			"14": "<sup>14</sup> ಅಸ್ಸೀರಿಯವೇ, ಸರ್ವೇಶ್ವರನಾದ ನಾನು ನಿನ್ನ ಬಗ್ಗೆ ಹೊರಡಿಸಿದ ಆಜ್ಞೆ ಏನೆಂದರೆ: ಹೆಸರೆತ್ತಲು ನಿನಗೆ ಸಂತಾನವೇ ಇಲ್ಲದಂತಾಗುವುದು. ನಿನ್ನ ದೇವರುಗಳ ಗುಡಿಗಳಲ್ಲಿರುವ ಕೆತ್ತನೆಯ ವಿಗ್ರಹವನ್ನೂ ಎರಕದ ಬೊಂಬೆಯನ್ನೂ ಒಡೆದುಹಾಕುವೆನು. ನಿನಗೆ ಸಮಾಧಿಯೊಂದನ್ನು ಸಿದ್ಧಗೊಳಿಸುವೆನು; ಏಕೆಂದರೆ ನೀನು ಕೆಡುಕ.”",
			"15": "<sup>15</sup> ಇಗೋ, ಶುಭಸಂದೇಶವನ್ನು ಸಾರಲು ದೂತನೊಬ್ಬನು ಪರ್ವತದಿಂದ ಇಳಿದು ಬರುತ್ತಿದ್ದಾನೆ! ಶಾಂತಿ ಸಮಾಧಾನವನ್ನು ಘೋಷಿಸಲು ತ್ವರೆಪಡುತ್ತಿದ್ದಾನೆ! ಜುದೇಯ ನಾಡೇ, ನಿನ್ನ ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸು. ನಿನ್ನ ಹರಕೆಗಳನ್ನು ಸಲ್ಲಿಸು. ಆ ದುಷ್ಟ ಶತ್ರು ಇನ್ನೆಂದಿಗೂ ನಿನಗೆ ಮುತ್ತಿಗೆಹಾಕಲಾರನು. ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾಗಿದ್ದಾನೆ!"
		},
		"2": {
			"1": "<sup>1</sup> ನಿನೆವೆಯೇ, ನಿನಗೆದುರಾಗಿ ನಿಂತಿಹನು, ನಿನ್ನನ್ನು ಚದುರಿಸುವವನು! ಕಾವಲಿಡು ಕೋಟೆಯ ಸುತ್ತಲು ಪಹರೆಯಿಡು ದಾರಿ ಕಾಯಲು; ಅಣಿಯಾಗಲಿ ನಿನ್ನ ಸೈನ್ಯವಿಡೀ, ನಡುಕಟ್ಟಿ ನಿಲ್ಲು.",
			"2": "<sup>2</sup> (ಸರ್ವೇಶ್ವರ, ಕೊಳ್ಳೆಗಾರರು ಸುಲಿಗೆಮಾಡಿದ್ದನ್ನೂ ಮುರಿದುಹಾಕಿದ ದ್ರಾಕ್ಷಿಯ ತೋಟಗಳನ್ನೂ ಸರಿಪಡಿಸಲಿದ್ದಾರೆ. ಯಕೋಬಿನ ಮಹತ್ವವನ್ನು ಹಾಗೂ ಇಸ್ರಯೇಲಿನ ಮಹಿಮೆಯನ್ನು ಈಗ ಮತ್ತೆ ಸ್ಥಾಪಿಸಲಿದ್ದಾರೆ).",
			"3": "<sup>3</sup> ಶತ್ರುವಿನ ಶೂರರ ಗುರಾಣಿ ರಕ್ತಗೆಂಪು, ಪರಾಕ್ರಮಿಗಳ ಉಡುಪು ಕಡುಗೆಂಪು. ರಣರಂಗದೊಳು ಥಳಥಳಿಸುತ್ತವೆ ರಥಗಳು ಝಳಪಿಸುತ್ತವೆ ಈಟಿಗಳು. ಕಾಳಗಕ್ಕೆ ಕಾತರದಿಂದಿವೆ ಕುದುರೆಗಳು.",
			"4": "<sup>4</sup> ಹಾದಿಬೀದಿಗಳಲಿ ಓಡಾಡುತ್ತಿವೆ ರಥಗಳು ರಭಸದಿಂದ ನಗರ ಚೌಕಗಳಲ್ಲಿ ಅವು ಅಡ್ಡಾಡುತ್ತವೆ ವೇಗದಿಂದ ಅವು ಬೆಳಗುತ್ತಿವೆ ಪಂಜುಗಳಂತೆ, ಹೊಳೆಯುತ್ತಿವೆ ಮಿಂಚಿನಂತೆ.",
			"5": "<sup>5</sup> ಹಾಜರಾಗಲು ಕರೆಬಂದಿದೆ ಅರಸನಿಂದ ಸೇನಾಪತಿಗಳಿಗೆ; ಎದ್ದುಬಿದ್ದು ಓಡಾಡುತ್ತಿರೆ ಅವರು ಪೌಳಿಗೋಡೆ ಕಡೆಗೆ ಅಡ್ಡ ಗುರಾಣಿಗಳನ್ನೊಡ್ಡುತ್ತಿರೆ ಟಗರು ದಿಮ್ಮಿಗಳಿಗೆ.",
			"6": "<sup>6</sup> ತೆರೆಯಲಾಗಿವೆ ನದಿಯ ದ್ವಾರಗಳು ಕುಸಿದುಬಿದ್ದಿವೆ ಅರಮನೆಯ ಗೋಡೆಗಳು.",
			"7": "<sup>7</sup> ಸೆರೆಹಿಡಿದಿರುವರು ರಾಣಿಯನು; ತಂದಿಹರು ಆಕೆಯನು ಬೈಲಿಗೆ. ದಾಸಿಯರು ಬಡಿದುಕೊಳ್ಳುತಿಹರು ಎದೆ; ರೋದಿಸುತಿಹರು ಪಾರಿವಾಳಗಳಂತೆ.",
			"8": "<sup>8</sup> ನಿನೆವೆ ಕಟ್ಟೆಯೊಡೆದ ಕೆರೆಯಂತಿದೆ; “ನಿಲ್ಲಿರಿ! ನಿಲ್ಲಿರಿ!” ಎಂಬ ಕೂಗು ಕೇಳುತ್ತಿದೆ; ಆದರೂ ಓಡುತಿಹರು ಜನರೆಲ್ಲರು ಹಿಂದೆ ನೋಡದೆ.",
			"9": "<sup>9</sup> ಸೂರೆ ಮಾಡಿರಿ ಅದರ ಬೆಳ್ಳಿಯನು, ಕೊಳ್ಳೆಹೊಡೆಯಿರಿ ಬಂಗಾರವನು. ಮಿತಿಯಿಲ್ಲ ಅದರ ಧನಕನಕಕೆ, ಎಲ್ಲೆಯಿಲ್ಲ ಅದರ ಅಮೂಲ್ಯ ಆಸ್ತಿಪಾಸ್ತಿಗೆ.",
			"10": "<sup>10</sup> ನಿನೆವೆ ಬರಿದಾಗಿದೆ; ಬಟ್ಟಬರಿದಾಗಿ ಪಾಳುಬಿದ್ದಿದೆ; ಎದೆಕರಗಿದೆ, ಮೊಣಕಾಲುಗಳು ಅದರುತ್ತಿವೆ. ಎಲ್ಲರ ಸೊಂಟಗಳು ಮುರಿದಂತಾಗಿವೆ, ಅವರ ಮುಖಗಳು ಬಾಡಿಹೋಗಿವೆ.",
			"11": "<sup>11</sup> ಮೃಗರಾಜನ ಗವಿಯೆಲ್ಲಿ? ಯುವಸಿಂಹಗಳ ಹಕ್ಕೆಯೆಲ್ಲಿ? ಸಿಂಹ ಸಿಂಹಿಣಿಗಳು, ಅವುಗಳ ಮರಿಗಳು ಹೆದರದೆ ತಿರುಗಾಡುತ್ತಿದ್ದ ಎಡೆಯೆಲ್ಲಿ?",
			"12": "<sup>12</sup> ಅಲ್ಲಿ ಸಿಂಹಬೇಟೆಯನ್ನು ಸೀಳಿಹಾಕುತ್ತಿತ್ತು ತನ್ನ ಮರಿಗಳಿಗಾಗಿ; ಕೊರಳುಹಿಡಿದು ಪ್ರಾಣಿಗಳನ್ನು ಹೊಸಕುತ್ತಿತ್ತು ಸಿಂಹಿಣಿಗಳಿಗಾಗಿ; ಗವಿಗಳನ್ನು ಬೇಟೆಯಿಂದ, ಹಕ್ಕೆಗಳನ್ನು ಮಾಂಸದಿಂದ ತುಂಬಿಸುತ್ತಿತ್ತು ಅವುಗಳಿಗಾಗಿ.",
			"13": "<sup>13</sup> ಇಂತೆನ್ನುತ್ತಾರೆ ಸರ್ವಶಕ್ತ ಸರ್ವೇಶ್ವರ: “ನಿನಗೆ ವಿರುದ್ಧವಾಗಿದ್ದೇನೆ ನಾನು; ಸುಟ್ಟು ಭಸ್ಮಮಾಡುವೆ ನಿನ್ನ ರಥಗಳನು; ಸಂಹರಿಸಿಬಿಡುವೆನು ನಿನ್ನ ಯುವಸಿಂಹಗಳನು; ನಿನಗೆ ಜಗದಲ್ಲೆಲ್ಲ ಬೇಟೆ ಸಿಗದಂತೆ ಮಾಡುವೆನು; ಯಾರೂ ಕೇಳರು ನಿನ್ನ ರಾಯಭಾರಿಗಳ ಮಾತನು.”"
		},
		"3": {
			"1": "<sup>1</sup> ಧಿಕ್ಕಾರ ರಕ್ತಮಯವಾದ ನಗರಕೆ! ತುಂಬಿದೆ ಅದರಲಿ ಸುಳ್ಳು ಮತ್ತು ಸುಲಿಗೆ ನಿಲ್ಲದೆ ನಡೆಯುತ್ತಿದೆ ಅದರಲಿ ಕೊಳ್ಳೆ.",
			"2": "<sup>2</sup> ಕೇಳಿ, ಚಕ್ರಗಳ‍ ಚೀತ್ಕಾರ, ಚಾಟಿಗಳ ಚಟಪಟ; ಕುದುರೆಗಳ ಭರದೌಡು, ರಥಗಳ ಹಾರಾಟ.",
			"3": "<sup>3</sup> ರಾಹುತರ ರಭಸ, ಕತ್ತಿಯ ಥಳಥಳಿಪು, ಈಟಿಯ ಝಳಿಪು; ಹತರಾದವರು ಅಗಣಿತ, ಸತ್ತವರು ಅಸಂಖ್ಯಾತ, ಶವಗಳ ರಾಶಿ ವಿಪರೀತ; ನುಗ್ಗುವವರು ಎಡವುತಿಹರು ಹೆಣಗಳನು ದಾಟಿಹೋಗುತ.",
			"4": "<sup>4</sup> ಇದೆಲ್ಲ ಆಗುವುದು ಅಮಿತ ಹಾದರದ ನಿಮಿತ್ತ ರಾಷ್ಟ್ರಗಳನು ತನ್ನ ಬೆಡಗು ಬಿನ್ನಾಣಗಳಿಂದ ಜಾರತನಕ್ಕೂ ಗುಲಾಮತನಕ್ಕೂ ಆಕೆ ತಂದುದರಿಂದ.",
			"5": "<sup>5</sup> ಇಂತೆನ್ನುತ್ತಾರೆ ಸರ್ವಶಕ್ತ ಸರ್ವೇಶ್ವರ: “ನಿನೆವೆ, ನಿನಗೆ ನಾ ವಿರೋಧಿಯಾಗಿರುವೆನು ಬಿಚ್ಚಿ ಮುಖದ ಮೇಲೆತ್ತುವೆನು ನಿನ್ನ ನೆರಿಗೆಗಳನು ಜನಾಂಗಗಳಿಗೆ ತೋರಿಸುವೆನು ನಿನ್ನ ಬೆತ್ತಲೆತನವನು ರಾಜ್ಯಗಳಿಗೆ ಕಾಣಿಸುವೆನು ನಿನ್ನ ಅವಮಾನವನು.",
			"6": "<sup>6</sup> ಎಸೆಯುವೆನು ನಿನ್ನ ಮೇಲೆ ಹೊಲಸನು ಕಳೆಯುವೆನು ನಿನ್ನ ಮಾನವನು ಪರಿಹಾಸ್ಯಕ್ಕೀಡುಮಾಡುವೆನು ನಿನ್ನನು.",
			"7": "<sup>7</sup> ನಿನ್ನ ನೋಡುವವರು ನಿನ್ನಿಂದ ದೂರ ಓಡುವರು “ನಿನೆವೆ ಹಾಳುಬಿದ್ದಿದೆ, ಅದಕ್ಕೆ ಗೋಳಿಡುವರಾರು? ಅದನ್ನು ಸಂತೈಸುವವರು ನಮಗೆಲ್ಲಿ ಸಿಕ್ಕಿಯಾರು?, ಎಂದುಕೊಳ್ಳುವರು.”",
			"8": "<sup>8</sup> “ನೀನು ತೇಬೆಸ್ಸಿಗಿಂತ ಸುಭದ್ರಳೋ? ಅದು ನೈಲಿನ ಪ್ರವಾಹಗಳಲ್ಲಿ ನೆಲೆಯಾಗಿತ್ತು. ನೀರು ಅದನ್ನು ಸುತ್ತಿಕೊಂಡಿತ್ತು. ಮಹಾನದಿ ಅದಕ್ಕೆ ಕೋಟೆಯಾಗಿತ್ತು. ಜಲಾಶಯವು ಅದರ ದುರ್ಗವಾಗಿತ್ತು.",
			"9": "<sup>9</sup> ಸುಡಾನ್ ಮತ್ತು ಈಜಿಪ್ಟ್ ಅದಕ್ಕೆ ಬೆಂಬಲವಾಗಿದ್ದವು. ಪೂಟ್ ಮತ್ತು ಲಿಬ್ನ ಅದಕ್ಕೆ ಮಿತ್ರನಾಡುಗಳಾಗಿದ್ದವು",
			"10": "<sup>10</sup> ಆದರೂ ತೇಬೆಸ್ ನಗರವು ಗಡೀಪಾರಾಗಿ ಸೆರೆಹೋಯಿತು. ಅದರ ಮಕ್ಕಳನ್ನು ಬೀದಿಬೀದಿಯ ಮೂಲೆಗಳಲ್ಲಿ ಬಂಡೆಗಳಿಗೆ ಅಪ್ಪಳಿಸಲಾಯಿತು. ಅದರ ಪ್ರಮುಖರನ್ನು ಬಂಧಿಸಿ ಕೊಂಡೊಯ್ದು, ಚೀಟುಹಾಕಿ ಹಂಚಿಕೊಳ್ಳಲಾಯಿತು.",
			"11": "<sup>11</sup> “ನಿನೆವೆಯೇ, ನೀನು ಸಹ ಮತ್ತಳಾಗಿ ತತ್ತರಿಸುವೆ. ಶತ್ರುಗಳಿಂದ ಆಶ್ರಯ ಕೋರುವೆ.",
			"12": "<sup>12</sup> ನಿನ್ನ ಕೋಟೆಗಳೆಲ್ಲ ಮೊತ್ತಮೊದಲು ಮಾಗಿದ ಹಣ್ಣುಗಳುಳ್ಳ ಅಂಜೂರದ ಮರಗಳಂತಿವೆ. ಆ ಮರಗಳನ್ನು ಅಲ್ಲಾಡಿಸಿದ್ದೇ ಆದರೆ ಹಣ್ಣುಗಳು ಬೀಳುವುವು. ತಿನ್ನುವವರ ಬಾಯಿಗೆ,",
			"13": "<sup>13</sup> ನಿನ್ನ ಯೋಧರನ್ನು ನೋಡು; ಅವರೆಲ್ಲ ಹೆಣ್ಣಿಗರು. ನಿನ್ನ ದೇಶದ ದ್ವಾರಗಳು ಶತ್ರುಗಳಿಗೆ ತೆರೆದ ಬಾಗಿಲುಗಳು. ಅದರ ಕಬ್ಬಿಣದ ಅಗುಳಿಗಳು ಬೆಂಕಿಯಿಂದ ಭಸ್ಮವಾದವು.",
			"14": "<sup>14</sup> ಮುತ್ತಿಗೆಯ ಕಾಲಕ್ಕೆ ನೀರನ್ನು ಸೇದಿ ಶೇಖರಿಸಿಡು. ನಿನ್ನ ಕೋಟೆಯನ್ನು ಭದ್ರಪಡಿಸು. ಮಣ್ಣಿಗೆ ಇಳಿ; ಜೇಡಿಯನ್ನು ತುಳಿ; ಇಟ್ಟಿಗೆಯ ಅಚ್ಚನ್ನು ಹಿಡಿ.",
			"15": "<sup>15</sup> ನೀನು ಇದ್ದಲ್ಲಿಯೇ ಬೆಂಕಿ ನಿನ್ನನ್ನು ಕಬಳಿಸುವುದು. ಕತ್ತಿಯು ನಿನ್ನನ್ನು ಕಡಿದುಬಿಡುವುದು. ಮಿಡತೆಗಳು ಬೆಳೆಯನ್ನು ನುಂಗುವಂತೆ ಶತ್ರುಗಳು ನಿನ್ನನ್ನು ನುಂಗಿಬಿಡುವರು. “ನಿನ್ನ ಜನರು ಮಿಡತೆಗಳಂತೆ ಅಸಂಖ್ಯಾತರಾಗಲಿ! ಗುಂಪುಮಿಡತೆಗಳಂತೆ ಅಪರಿಮಿತರಾಗಲಿ!",
			"16": "<sup>16</sup> ನಿನ್ನ ವರ್ತಕರು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಿಗಿಂತ ಅಧಿಕವಾಗಲಿ! ಆದರೆ ಈಗ ಮಿಡತೆ ತನ್ನ ಪರೆಯನ್ನು ಬಿಟ್ಟು ಹಾರಿಹೋಗುವಂತೆ ಎಲ್ಲರು ಪಲಾಯನವಾಗಲಿ!",
			"17": "<sup>17</sup> ನಿನ್ನ ಪಹರೆಯವರು ಮಿಡತೆಗಳಂತೆ, ನಿನ್ನ ಸೇನಾಧಿಪತಿಗಳು ಗುಂಪು ಮಿಡತೆಗಳಂತೆ ಇದ್ದಾರೆ. ಚಳಿಗಾಲದಲ್ಲಿ ಅವು ಬೇಲಿಯ ಮರೆಯಲ್ಲಿರುತ್ತವೆ. ಹೊತ್ತು ಹುಟ್ಟಿದಾಗ ಯಾರಿಗೂ ತಿಳಿಯದ ಸ್ಥಳಕ್ಕೆ ಹಾರಿಹೋಗುತ್ತವೆ.",
			"18": "<sup>18</sup> “ಅಸ್ಸೀರಿಯಾದ ಅರಸನೇ, ನಿನ್ನ ರಾಜ್ಯಪಾಲರು ದೀರ್ಘನಿದ್ರೆಯಲ್ಲಿದ್ದಾರೆ. ನಿನ್ನ ಪ್ರಮುಖರು ಜಡವಾಗಿ ಬಿದ್ದಿದ್ದಾರೆ. ನಿನ್ನ ಪ್ರಜೆಗಳು ಬೆಟ್ಟಗುಡ್ಡಗಳಲ್ಲಿ ಚದರಿಹೋಗಿದ್ದಾರೆ. ಅವರನ್ನು ಒಟ್ಟುಗೂಡಿಸತಕ್ಕವರು ಯಾರೂ ಇಲ್ಲದಿದ್ದಾರೆ.",
			"19": "<sup>19</sup> ನಿನ್ನ ಗಾಯಕ್ಕೆ ಮದ್ದಿಲ್ಲ. ನಿನಗೆ ಬಿದ್ದಿರುವ ಪೆಟ್ಟು ಪ್ರಾಣನಾಶಕ. ನಿನ್ನ ವಿನಾಶದ ಸಮಾಚಾರವನ್ನು ಕೇಳುವವರೆಲ್ಲ ಚಪ್ಪಾಳೆ ಹಾಕುತ್ತಾರೆ. ಏಕೆಂದರೆ ನೀನು ಮಾಡಿರುವ ಕೇಡಿಗೆ ಕೊನೆಯಿಲ್ಲ. ಅದರಿಂದ ತಪ್ಪಿಸಿಕೊಂಡವರು ಯಾರೂ ಇಲ್ಲ.”"
		}
	}
};
module.exports = book;