var book = {
	"name": "ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಗ್ರಂಥ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಪರ್ಷಿಯಾದ ಚಕ್ರವರ್ತಿಯಾದ ಡೇರಿಯಸ್ ಅವನ ಆಳ್ವಿಕೆಯ ಎರಡನೇ ವರ್ಷದ ಆರನೇ ತಿಂಗಳ ಮೊದಲನೆಯ ದಿನದಂದು ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಮುಖಾಂತರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿ ನೀಡಿದ ದೈವೋಕ್ತಿ: ಅದು ಶೆಯಲ್ತಿಯೇಲನ ಮಗನೂ ಜುದೇಯ ನಾಡಿನ ದೇಶಾಧಿಪತಿಯೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲನನ್ನು ಮತ್ತು ಯೆಹೋಚಾದಾಕನ ಮಗನೂ ಮಹಾಯಾಜಕನೂ ಆದ ಯೆಹೋಶುವನನ್ನು ಉದ್ದೇಶಿಸಿ ಕೊಡಲಾದ ಸಂದೇಶವಾಗಿತ್ತು.",
			"2": "<sup>2</sup> ಸೇನಾಧೀಶ್ವರರಾದ ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಮಹಾದೇವಾಲಯವನ್ನು ಪುನಃ ಕಟ್ಟುವುದಕ್ಕೆ ಸಮಯ ಇನ್ನೂ ಬಂದಿಲ್ಲ ಎಂದುಕೊಳ್ಳುತ್ತಾರೆ ಈ ಜನರು.”",
			"3": "<sup>3</sup> ಆಗ ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಮುಖಾಂತರ ಸರ್ವೇಶ್ವರ ಕೊಟ್ಟ ಸಂದೇಶವೇನೆಂದರೆ:",
			"4": "<sup>4</sup> “ನನ್ನ ಆಲಯ ಹಾಳುಬಿದ್ದಿರುವಾಗ ನೀವು ಸೊಗಸಾದ ಹಲಗೆ ಹೊದಿಸಿದ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುವುದು ಸರಿಯೋ?",
			"5": "<sup>5</sup> ನಮಗೆ ಒದಗಿರುವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಆಲೋಚಿಸಿ ನೋಡಿ.",
			"6": "<sup>6</sup> ನೀವು ಬಿತ್ತಿದ ಬೀಜ ಬಹಳ, ಪಡೆದ ಫಲ ವಿರಳ; ತಿನ್ನುತ್ತೀರಿ, ಆದರೆ ತೃಪ್ತಿಯಿಲ್ಲ; ಕುಡಿಯುತ್ತೀರಿ, ಆದರೆ ದಾಹ ನೀಗುವುದಿಲ್ಲ. ಹೊದೆಯುತ್ತೀರಿ, ಆದರೆ ಚಳಿ ಹೋಗುವುದಿಲ್ಲ. ದುಡಿಮೆಗಾರನ ದುಡ್ಡಿನ ಚೀಲ ತೂತಿನ ಚೀಲ.”",
			"7": "<sup>7</sup> ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಹೇಳುವುದನ್ನು ಕೇಳಿ: “ನಿಮಗೆ ಒದಗಿರುವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಕುರಿತು ಆಲೋಚಿಸಿ ನೋಡಿ.",
			"8": "<sup>8</sup> ಮಲೆನಾಡಿಗೆ ಹೋಗಿ ಮರವನ್ನು ತಂದು ನನ್ನ ಆಲಯವನ್ನು ಕಟ್ಟಿರಿ. ಆಗ ನಾನು ಪ್ರಸನ್ನನಾಗುವೆನು. ನನ್ನ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸುವೆನು,” ಎಂದು ನುಡಿಯುತ್ತಾರೆ ಸ್ವಾಮಿ.",
			"9": "<sup>9</sup> ನೀವು ನಿರೀಕ್ಷಿಸಿದ್ದು ಸಮೃದ್ಧಿ ಸುಗ್ಗಿ. ಆದರೆ ಸಿಕ್ಕಿದ್ದು ಕಿಂಚಿತ್ತು ಮಾತ್ರ; ಅದನ್ನು ಮನೆಗೆ ತಂದಾಗ ನಾನದನ್ನು ಗಾಳಿಗೆ ತೂರಿಬಿಟ್ಟೆ. ಇದಕ್ಕೆ ಕಾರಣವೇನು?” ಎನ್ನುತ್ತಾರೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ. “ಕಾರಣವೇನೆಂದರೆ ನನ್ನ ಆಲಯ ಪಾಳುಬಿದ್ದಿರುವಾಗ ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿ ಒಬ್ಬನೂ ತನ್ನ ಸ್ವಂತ ಮನೆಯ ಕೆಲಸದಲ್ಲಿ ಮಗ್ನನಾಗಿದ್ದಾನೆ.",
			"10": "<sup>10</sup> ಈ ಪರಿಣಾಮವಾಗಿ ಆಕಾಶ ಮಳೆಯನ್ನು ಸುರಿಸಿಲ್ಲ, ಭೂಮಿ ಬೆಳೆಯನ್ನು ಫಲಿಸಿಲ್ಲ.",
			"11": "<sup>11</sup> ಭೂಮಿ, ಬೆಟ್ಟ, ಧಾನ್ಯ, ದ್ರಾಕ್ಷಾರಸ, ತೈಲಗಿಡಗಳ ತೋಟ, ಹೊಲಗದ್ದೆಗಳ ಉತ್ಪನ್ನ ಇವುಗಳ ಮೇಲೂ ಹಾಗೂ ಜನ, ದನಕರುಗಳು ಮತ್ತು ನಿಮ್ಮ ಕೈಕಸುಬುಗಳ ಮೇಲೂ ಅನಾವೃಷ್ಟಿಯನ್ನು ತಂದಿದ್ದೇನೆ.”",
			"12": "<sup>12</sup> ಆಗ ಶೆಯಲ್ತೀಯೇಲನ ಮಗ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಕನ ಮಗನೂ ಮಹಾಯಾಜಕನೂ ಆದ ಯೆಹೋಶುವ ಮತ್ತು ಅಳಿದುಳಿದ ಜನರೆಲ್ಲರು ದೇವರಾದ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿಗೆ ಕಿವಿಗೊಟ್ಟರು. ಆ ಸ್ವಾಮಿಯ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಪ್ರವಾದಿ ಹಗ್ಗಾಯನು ಹೇಳಿದ ಮಾತನ್ನು ಕೇಳಿದರು. ಆ ಸ್ವಾಮಿಯಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾದರು.",
			"13": "<sup>13</sup> ಇದನ್ನು ನೋಡಿ ಸ್ವಾಮಿಯ ದೂತನಾದ ಹಗ್ಗಾಯನು ಜನರಿಗೆ, “ನಾನು ನಿಮ್ಮೊಡನೆ ಇದ್ದೇನೆ ಎಂದು ಸರ್ವೇಶ್ವರ ನುಡಿದಿದ್ದಾರೆ. ಇದು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಸಂದೇಶ,” ಎಂದನು.",
			"14": "<sup>14</sup> ಕೂಡಲೆ ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ ಜುದೇಯ ನಾಡಿನ ದೇಶಾಧಿಪತಿಯೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಕನ ಮಗನೂ ಮಹಾಯಾಜಕನೂ ಆದ ಯೆಹೋಶುವ, ಮತ್ತು ಅಳಿದುಳಿದ ಜನರೆಲ್ಲರು ಸ್ವಾಮಿಯ ಪ್ರೇರಣೆಯನ್ನು ಪಡೆದರು.",
			"15": "<sup>15</sup> ಡೇರಿಯಸ್ ಚಕ್ರವರ್ತಿಯ ಆಳ್ವಿಕೆಯ ಎರಡನೇ ವರ್ಷದ ಆರನೇ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ತಮ್ಮ ದೇವರಾದ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಆಲಯದ ನಿರ್ಮಾಣಕ್ಕೆ ಕೈಹಾಕಿದರು."
		},
		"2": {
			"1": "<sup>1</sup> ಅದೇ ವರ್ಷದ ಏಳನೇ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೊಂದನೆಯ ದಿನದಲ್ಲಿ ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಮೂಲಕ ಸರ್ವೇಶ್ವರ ಈ ಸಂದೇಶವನ್ನು ದಯಪಾಲಿಸಿದರು:",
			"2": "<sup>2</sup> ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ ಜುದೇಯ ನಾಡಿನ ಅಧಿಪತಿಯೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೆ ಮತ್ತು ಮಹಾಯಾಜಕ ಯೆಹೋಶುವನಿಗೆ ಮತ್ತು ಅಳಿದುಳಿದ ಜನರೆಲ್ಲರಿಗೆ ಹೀಗೆ ತಿಳಿಸು -",
			"3": "<sup>3</sup> “ಈ ದೇವಾಲಯದ ಪೂರ್ವ ವೈಭವವನ್ನು ನೋಡಿದವರು ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟುಮಂದಿ ಉಳಿದಿದ್ದೀರಿ? ಇದರ ಈಗಿನ ಸ್ಥಿತಿ ನಿಮಗೆ ಹೇಗೆ ತೋರುತ್ತದೆ? ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಏನೂ ಇಲ್ಲದಂತೆ ಕಾಣಿಸುತ್ತದಲ್ಲವೇ? ಸರ್ವೇಶ್ವರ ಆದ ನಾನು ಹೇಳುವುದನ್ನು ಕೇಳಿ:",
			"4": "<sup>4</sup> ಜೆರುಬ್ಬಾಬೆಲನೇ, ಈಗ ಧೈರ್ಯದಿಂದಿರು. ಯೆಹೋಚಾದಾಕನ ಮಗನೂ ಮಹಾಯಾಜಕನೂ ಆದ ಯೆಹೋಶುವನೇ, ಎದೆಗುಂದಬೇಡ. ನಾಡಿನ ಜನರೇ, ನೀವೆಲ್ಲರು ಧೈರ್ಯದಿಂದ ಕೆಲಸಮಾಡಿ. ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಆದ ನನ್ನ ನುಡಿ. ನಾನು ನಿಮ್ಮೊಡನೆ ಇದ್ದೇನೆ.",
			"5": "<sup>5</sup> ನೀವು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಹೊರಟುಬಂದಾಗ ನಾನು ನಿಮಗೆ ಪ್ರಮಾಣವಾಗಿ ಕೊಟ್ಟ ಮಾತನ್ನು ನೆರವೇರಿಸುವೆನು. ನನ್ನ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ; ಭಯಪಡದಿರಿ.",
			"6": "<sup>6</sup> “ಸ್ವಲ್ಪಕಾಲದಲ್ಲೇ ಮತ್ತೊಮ್ಮೆ ಭೂಮ್ಯಾಕಾಶಗಳನ್ನೂ ಸಮುದ್ರವನ್ನೂ ಮರುಭೂಮಿಯನ್ನೂ ಅದರಿಸುವೆನು.",
			"7": "<sup>7</sup> ಸಕಲ ಜನಾಂಗಗಳನ್ನು ನಡುಗಿಸುವೆನು. ಆಗ ಎಲ್ಲ ರಾಷ್ಟ್ರಗಳ ಸಿರಿಸಂಪತ್ತು ಇಲ್ಲಿಗೆ ಬರುವುದು. ಈ ಆಲಯವನ್ನು ವೈಭವದಿಂದ ತುಂಬಿಸುವೆನು. ಇದು ಸರ್ವಶಕ್ತ ಸರ್ವೇಶ್ವರನ ನುಡಿ.",
			"8": "<sup>8</sup> ಬೆಳ್ಳಿ ನನ್ನದು, ಬಂಗಾರವೆಲ್ಲ ನನ್ನದು.",
			"9": "<sup>9</sup> ಈ ಆಲಯದ ಮುಂದಿನ ವೈಭವವು ಹಿಂದಿನ ವೈಭವಕ್ಕಿಂತ ಶ್ರೇಷ್ಠವಾಗಿರುವುದು. ಈ ಸ್ಥಳದಲ್ಲಿ ಶಾಂತಿ ಸಮೃದ್ಧಿಯನ್ನು ಅನುಗ್ರಹಿಸುವೆನು.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"10": "<sup>10</sup> ಡೇರಿಯಸ್ ಚಕ್ರವರ್ತಿಯ ಆಳ್ವಿಕೆಯ ಎರಡನೇ ವರ್ಷದ ಒಂಬತ್ತನೇ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ಸಂದೇಶವನ್ನು ಸರ್ವೇಶ್ವರ ದಯಪಾಲಿಸಿದರು.",
			"11": "<sup>11</sup> ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ - “ನೀನು ಯಾಜಕರ ಬಳಿಗೆ ಹೋಗು.",
			"12": "<sup>12</sup> ಒಬ್ಬನು ತನ್ನ ಬಟ್ಟೆಯ ಸೆರಗಿನಲ್ಲಿ ಪ್ರತಿಷ್ಠಿತ ಮಾಂಸವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಬರುತ್ತಿರುವಾಗ ಆ ಸೆರಗು ರೊಟ್ಟಿಯನ್ನಾಗಲಿ, ಅನ್ನವನ್ನಾಗಲಿ, ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲೀ, ಎಣ್ಣೆಯನ್ನಾಗಲೀ ಅಥವಾ ಯಾವ ಆಹಾರ ಪದಾರ್ಥವನ್ನೇ ಆಗಲಿ ಸೋಕಿದರೆ ಅದು ಪವಿತ್ರವಾಗುತ್ತದೋ? ಎಂದು ಧರ್ಮವಿಧಿಯನ್ನು ವಿಚಾರಿಸು.” ಪ್ರವಾದಿ ಹಾಗೆ ವಿಚಾರಿಸಲು ಯಾಜಕರು ‘ಇಲ್ಲ’ ಎಂದು ಉತ್ತರಕೊಟ್ಟರು.",
			"13": "<sup>13</sup> ಆಗ ಹಗ್ಗಾಯನು, “ಹೆಣವನ್ನು ಮುಟ್ಟಿ ಅಶುದ್ಧನಾದವನು ಇವುಗಳಲ್ಲಿ ಯಾವುದನ್ನಾದರೂ ಸೋಕಿದರೆ ಅದು ಅಶುದ್ಧವಾಗುತ್ತದೋ” ಎಂದು ಕೇಳಿದನು. ಅದಕ್ಕೆ ಯಾಜಕರು: “ಖಂಡಿತವಾಗಿ ಅಶುದ್ಧವಾಗುತ್ತದೆ” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು.",
			"14": "<sup>14</sup> ಆಗ ಹಗ್ಗಾಯನು ಮುಂದುವರಿಸುತ್ತಾ, “ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: ಇದರಂತೆಯೇ ಈ ಪ್ರಜೆ, ಈ ಜನಾಂಗ ಕೈಹಾಕುವ ಪ್ರತಿಯೊಂದು ಕೆಲಸ, ಇಲ್ಲಿಗೆ ತರುವ ಕಾಣಿಕೆ, ನೈವೇದ್ಯ, ಎಲ್ಲವೂ ನನಗೆ ಹೊಲೆಯಾಗಿಯೇ ಇದೆ,” ಎಂದನು.",
			"15": "<sup>15</sup> ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಸರ್ವೇಶ್ವರನ ಆಲಯ ನಿವೇಶನದಲ್ಲಿ ಕಲ್ಲಿನ ಮೇಲೆ ಕಲ್ಲಿಡುವ ಈ ಮೊದಲ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿ;",
			"16": "<sup>16</sup> ಆ ಕಾಲದಲ್ಲಿ ಒಬ್ಬನು ಇಪ್ಪತ್ತು ಸೇರಿನ ಮೆದೆಗೆ ಬಂದಾಗ ಹತ್ತು ಸೇರು ಧಾನ್ಯ ಮಾತ್ರ ಸಿಕ್ಕುತ್ತಿತ್ತಲ್ಲವೆ? ಐವತ್ತು ಸೇರು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮೊಗೆಯಬೇಕೆಂದು ತೊಟ್ಟಿಗೆ ಬಂದಾಗ ಇಪ್ಪತ್ತು ಸೇರು ಮಾತ್ರ ದೊರೆಯುತ್ತಿತ್ತಷ್ಟೆ.",
			"17": "<sup>17</sup> ನಾನು ನಿಮ್ಮ ದುಡಿಮೆಯ ಫಲವನ್ನು ಆನೆಕಲ್ಲು, ಬೂಷ್ಟು, ಬಿಸಿಗಾಳಿ - ಇವುಗಳಿಂದ ಹಾಳುಮಾಡಿ ನಿಮ್ಮನ್ನು ಬಾಧಿಸಿದೆನು. ಆದರೂ ನೀವು ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಲಿಲ್ಲ, ಇದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ. ಇದು ಸರ್ವೇಶ್ವರನ ನುಡಿ.",
			"18": "<sup>18</sup> ಮಹಾದೇವಾಲಯಕ್ಕೆ ಅಸ್ತಿಭಾರಹಾಕಿದ ಅಂದರೆ, ಒಂಬತ್ತನೇ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೇ ಈ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿ.",
			"19": "<sup>19</sup> ಇನ್ನು ಮುಂದಕ್ಕೂ ಕಣಜದಲ್ಲಿ ಕಾಳಿಲ್ಲದೆ ಇರುವುದೋ? ದ್ರಾಕ್ಷೆ, ಅಂಜೂರ, ದಾಳಿಂಬೆ, ಓಲಿವ್ ಗಿಡಗಳು ಫಲಿಸದೆಹೋಗುವವೋ? ಇಲ್ಲ. ಈ ದಿನ ಮೊದಲ್ಗೊಂಡು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವೆನು.”",
			"20": "<sup>20</sup> ಅದೇ ಒಂಬತ್ತನೆಯ ತಿಂಗಲಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೇ ದಿನದಲ್ಲಿ ಸರ್ವೆಶ್ವರ ಹಗ್ಗಾಯನಿಗೆ ಈ ಎರಡನೆಯ ಸಂದೇಶವನ್ನು ದಯಪಾಲಿಸಿದರು:",
			"21": "<sup>21</sup> “ಜುದೇಯ ನಾಡಿನ ಅಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೆ ಹೀಗೆಂದು ನುಡಿ: ನಾನು ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಅದರಿಸುವೆನು.",
			"22": "<sup>22</sup> ರಾಜ್ಯಗಳ ಸಿಂಹಾಸನವನ್ನು ಕೆಡವಿಬಿಡುವೆನು. ರಾಷ್ಟ್ರಗಳ ಸಂಸ್ಥಾನಬಲವನ್ನು ಧ್ವಂಸಮಾಡುವೆನು. ರಥಗಳನ್ನೂ ರಥಾರೂಢರನ್ನೂ ದಬ್ಬಿಬಿಡುವೆನು. ಕುದುರೆಗಳೂ ರಾಹುತರೂ ಬಿದ್ದುಹೋಗುವರು; ಒಬ್ಬನು ಮತ್ತೊಬ್ಬನ ಕತ್ತಿಗೆ ತುತ್ತಾಗುವನು.”",
			"23": "<sup>23</sup> ಸೇನಾಧಿಶ್ವರ ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ ನನ್ನ ದಾಸನೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲನೇ, ಆ ದಿನಗಳಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿ ತೆಗೆದುಕೊಳ್ಳುವೆನು. ನನ್ನ ಮುದ್ರೆ ಉಂಗುರವನ್ನು ತೊಟ್ಟ ರಾಜನನ್ನಾಗಿ ನಿನ್ನನ್ನು ನೇಮಿಸುವೆನು,” ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿಯಿದು."
		}
	}
};
module.exports = book;