var book = {
	"name": "ಪ್ರವಾದಿ ಮಲಾಕಿಯನ ಗ್ರಂಥ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಮಲಾಕಿಯನ ಮುಖಾಂತರ ಇಸ್ರಯೇಲ್ ಜನರಿಗೆ ಸರ್ವೇಶ್ವರ ನೀಡಿದ ದೈವೋಕ್ತಿ:",
			"2": "<sup>2</sup> “ನಿಮ್ಮ ಮೇಲೆ ನನಗೆ ಪ್ರೀತಿ ಇದೆ” ಎನ್ನುತ್ತಾರೆ ಸರ್ವೇಶ್ವರ. ನೀವಾದರೋ, “ಯಾವ ವಿಷಯದಲ್ಲಿ ನಮಗೆ ಪ್ರೀತಿ ತೋರಿಸಿದ್ದೀರಿ?” ಎಂದು ಕೇಳುತ್ತೀರಿ. ಅದಕ್ಕೆ ಅವರು, “ಏಸಾವನು ಯಕೋಬನ ಅಣ್ಣನಲ್ಲವೇ? ಆದರೂ ನಾನು ಯಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದೆ;",
			"3": "<sup>3</sup> ಏಸಾವನನ್ನು ದ್ವೇಷಿಸಿದೆ; ಅಲ್ಲದೆ ಏಸಾವನಿಗೆ ಸೇರಿದ ಮಲೆನಾಡುಗಳನ್ನು ಹಾಳುಮಾಡಿ, ಅವನ ಪಿತ್ರಾರ್ಜಿತ ರಾಜ್ಯವನ್ನು ನಾಯಿನರಿಗಳ ಬೀಡಾಗಿಸಿದೆ,” ಎಂದು ಉತ್ತರಿಸುತ್ತಾರೆ.",
			"4": "<sup>4</sup> ಏಸಾವನ ವಂಶದವರಾದ ಎದೋಮ್ಯರು, “ನಮ್ಮ ನಾಡು ಹಾಳಾಯಿತು; ಆದರೆ ಹಾಳುಬಿದ್ದದ್ದನ್ನು ಮರಳಿ ಕಟ್ಟುವೆವು,” ಎನ್ನಬಹುದು. ಅದಕ್ಕೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಕೊಡುವ ಉತ್ತರ ಇದು: “ಅವರು ಕಟ್ಟಲಿ; ನಾನು ಅವುಗಳನ್ನು ಕೆಡವಿಹಾಕುವೆ. ‘ಅವರು ಕೇಡಿಗರು. ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಕೋಪಕ್ಕೆ ಗುರಿಯಾದವರು’ ಎಂದು ಜನರೇ ಆಡಿಕೊಳ್ಳುವರು.”",
			"5": "<sup>5</sup> ಇಸ್ರಯೇಲಿನ ಜನರಾದ ನೀವು ಇದನ್ನು ಕಣ್ಣಾರೆ ಕಂಡು, “ಸರ್ವೇಶ್ವರ ಇಸ್ರಯೇಲಿನ ಹೊರಗೂ ಮಹಾಮಹಿಮೆಯುಳ್ಳವರು!” ಎಂದು ಹೇಳಿಕೊಳ್ಳುವಿರಿ.",
			"6": "<sup>6</sup> “ನನ್ನ ನಾಮವನ್ನು ಅವಮಾನಗೊಳಿಸುವ ಯಾಜಕರೇ, ಮಗನು ತಂದೆಯನ್ನು, ದಾಸನು ದಣಿಯನ್ನು ಸನ್ಮಾನಿಸುವುದು ಸಹಜ. ನಾನು ತಂದೆಯಾಗಿದ್ದರೂ ನೀವು ನನಗೆ ಸಲ್ಲಿಸುವ ಸನ್ಮಾನವೆಲ್ಲಿ? ನಾನು ದಣಿಯಾಗಿದ್ದರೂ ನೀವು ನನಗೆ ತೋರಿಸುವ ಭಯಭಕ್ತಿ ಎಲ್ಲಿ?” ಎಂದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ನಿಮ್ಮನ್ನೇ ಕೇಳುತ್ತಾರೆ. ಆದರೆ, ನೀವು: “ಯಾವ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ನಾಮವನ್ನು ಅವಮಾನಗೊಳಿಸಿದ್ದೇವೆ?” ಎಂದು ಕೇಳುತ್ತೀರಿ.",
			"7": "<sup>7</sup> “ನನ್ನ ಬಲಿಪೀಠದ ಮೇಲೆ ಅಶುದ್ಧ ಪದಾರ್ಥಗಳನ್ನು ಅರ್ಪಿಸಿ ನನ್ನನ್ನು ಅವಮಾನಗೊಳಿಸಿದ್ದೀರಿ;” “ಯಾವ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಅಗೌರವ ತಂದಿದ್ದೇವೆ ಎನ್ನುತ್ತೀರೋ? ‘ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ವೇದಿಕೆಗೆ ಘನತೆ ಏನಿದೆ?’ ಎಂದು ಹೇಳಿಕೊಳ್ಳುವುದರಲ್ಲಿದೆ ಆ ಅಗೌರವ.",
			"8": "<sup>8</sup> ಕುರುಡಾದ ಪಶುಗಳನ್ನು ಬಲಿಯರ್ಪಿಸುವುದು ತಪ್ಪಲ್ಲವೆ? ಊನವಾದ ರೋಗದ ಪಶುಗಳನ್ನು ಅರ್ಪಿಸುವುದು ದೋಷವಲ್ಲವೇ? ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಹೇಳುವುದನ್ನು ಕೇಳಿ: “ಇಂಥದ್ದನ್ನು ನಿಮ್ಮ ರಾಜಪಾಲನಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ಕೊಟ್ಟರೆ ಅವನು ನಿಮ್ಮನ್ನು ಮೆಚ್ಚುವನೋ ಅಥವಾ ನಿಮ್ಮ ಕೋರಿಕೆಯನ್ನು ನೆರವೇರಿಸುವನೋ?’",
			"9": "<sup>9</sup> ಆದುದರಿಂದ ಯಾಜಕರೇ, ದೇವರ ದಯೆ ನಿಮಗೆ ದೊರಕುವಂತೆ ಅವರನ್ನು ಒಲಿಸಿಕೊಳ್ಳಿರಿ. ಇಂಥ ಕಾಣಿಕೆ ನಿಮ್ಮ ಕೈಯಲ್ಲಿದ್ದರೆ ಯಾರಿಗಾದರು ದೇವರು ನಿಮ್ಮ ಕೋರಿಕೆಯನ್ನು ಈಡೇರಿಸುವುದುಂಟೋ? ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ:",
			"10": "<sup>10</sup> “ನನ್ನ ಬಲಿಪೀಠದ ಮೇಲೆ ಯಾರೂ ಜ್ಯೋತಿಯನ್ನು ವ್ಯರ್ಥವಾಗಿ ಬೆಳಗಿಸದಂತೆ ಮಹಾದೇವಾಲಯದ ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿಬಿಟ್ಟರೆ ಎಷ್ಟೋ ಒಳ್ಳೆಯದು. ನಾನು ನಿಮ್ಮನ್ನು ಮೆಚ್ಚಿಕೊಂಡಿಲ್ಲ. ನಿಮ್ಮ ಕೈಯಿಂದ ಕಾಣಿಕೆಗಳನ್ನು ನಾನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"11": "<sup>11</sup> “ಸೂರ್ಯೋದಯದಿಂದ ಸೂರ್ಯಾಸ್ತಮದವರೆಗೆ ಸರ್ವರಾಷ್ಟ್ರಗಳಲ್ಲಿ ನನ್ನ ನಾಮಕ್ಕೆ ಮಹಿಮೆ ಸಲ್ಲುವುದು. ಎಲ್ಲೆಲ್ಲಿಯೂ ನನಗೆ ಧೂಪಾರತಿಯನ್ನೂ ಕಾಣಿಕೆಗಳನ್ನೂ ಜನರು ಅರ್ಪಿಸುವರು. ಹೌದು, ಸರ್ವರಾಷ್ಟ್ರಗಳಲ್ಲಿಯೂ ನನ್ನ ನಾಮಕ್ಕೆ ಮಹಿಮೆ ಸಲ್ಲುವುದು,” ಎನ್ನುತ್ತಾರೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ.",
			"12": "<sup>12</sup> ನೀವಾದರೋ, ‘ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಪೀಠ ಅಶುದ್ಧ; ಅದರ ಮೇಲಿನ ಆಹಾರಪದಾರ್ಥಗಳು ಅಸಹ್ಯ’ ಎಂದು ಹೇಳಿ ನನ್ನ ನಾಮಕ್ಕೆ ಅಪಕೀರ್ತಿ ತರುತ್ತೀರಿ.",
			"13": "<sup>13</sup> ಅಯ್ಯೋ, ಎಷ್ಟು ಬೇಸರವಾದುದು ಈ ಸೇವೆ’ ಎಂದುಕೊಂಡು ನೀವು ಅದನ್ನು ತಾತ್ಸಾರಮಾಡುತ್ತೀರಿ. “ಕಳವಿನ ಪಶುವನ್ನು, ರೋಗ ಹಿಡಿದ, ಊನವಾದ ಪ್ರಾಣಿಯನ್ನು ಅರ್ಪಿಸುತ್ತೀರಿ. ಇಂಥ ಕಾಣಿಕೆಯನ್ನು ನಿಮ್ಮ ಕೈಗಳಿಂದ ನಾನು ಸ್ವೀಕರಿಸಲೋ?’ ಎಂದು ಕೇಳುತ್ತಾರೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ.",
			"14": "<sup>14</sup> “ತನ್ನ ಹಿಂಡಿನಲ್ಲಿರುವ ಗಂಡು ಪಶುವನ್ನು ಕೊಡುವುದಾಗಿ ಹರಕೆ ಹೊತ್ತು, ಬದಲಿಗೆ ಕಳಂಕವಾದ ಪಶುವನ್ನು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ಬಲಿದಾನಮಾಡುವವನು ಮೋಸಗಾರ, ಅವನು ಶಾಪಗ್ರಸ್ತ. ನಾನೋ ರಾಜಾಧಿರಾಜ. ನನ್ನ ನಾಮಕ್ಕೆ ಅನ್ಯರಾಷ್ಟ್ರಗಳೂ ಭಯಪಡುತ್ತವೆ,” ಎನ್ನುತ್ತಾರೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ."
		},
		"2": {
			"1": "<sup>1</sup> ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಯಾಜಕರಿಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ನಿಮಗೆ ನಾನು ನೀಡುವ ಆಜ್ಞೆಯಿದು:",
			"2": "<sup>2</sup> ನನ್ನ ನಾಮಕ್ಕೆ ಮಹಿಮೆ ಸಲ್ಲಿಸಬೇಕು. ಇದನ್ನು ನೀವು ಮನದಟ್ಟು ಮಾಡಿಕೊಳ್ಳಬೇಕು. ನನ್ನ ಈ ಮಾತಿಗೆ ಕಿವಿಗೊಡದಿದ್ದರೆ ನಿಮಗೆ ಶಾಪವನ್ನು ತರುವೆನು. ನಿಮ್ಮ ವರಮಾನಗಳನ್ನೆಲ್ಲ ಶಾಪವಾಗಿ ಮಾರ್ಪಡಿಸುವೆನು; ಈಗಾಗಲೇ ಮಾರ್ಪಡಿಸಿರುವೆನು. ನನ್ನ ಆಜ್ಞೆಯನ್ನು ನಿಮ್ಮಲ್ಲಿ ಯಾರೂ ಮನದಟ್ಟು ಮಾಡಿಕೊಂಡಿಲ್ಲ.",
			"3": "<sup>3</sup> ಆದ್ದರಿಂದ ಇದನ್ನು ಗಮನವಿಟ್ಟು ಕೇಳಿ: ನಿಮ್ಮ ಸಂತಾನವನ್ನು ಖಂಡಿಸುವೆನು. ನಿಮ್ಮ ಮುಖಕ್ಕೆ ಸಗಣಿ ಬಳಿಯುವೆನು. ನಿಮ್ಮ ಯಜ್ಞಪಶುಗಳ ಸಗಣಿಯನ್ನೇ ಎರಚುವೆನು. ನೀವು ಆ ಸಗಣಿ ತಿಪ್ಪೆಯ ಪಾಲಾಗುವಿರಿ.",
			"4": "<sup>4</sup> ನಾನು ಲೇವಿಯರೊಂದಿಗೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆ ಊರ್ಜಿತವಾಗಬೇಕೆಂದೇ ಈ ಅಪ್ಪಣೆಯನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದೇನೆಂದು ಆಗ ನಿಮಗೆ ಗೊತ್ತಾಗುವುದು.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"5": "<sup>5</sup> “ನಾನು ಲೇವಿಯರೊಂದಿಗೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆ ಜೀವದಾತ ಹಾಗು ಬದುಕಿನಲ್ಲಿ ಶಾಂತಿ ತರುವಂಥ ಒಡಂಬಡಿಕೆ. ಅವರು ಭಯಭಕ್ತಿಯಿಂದ ಬಾಳಲೆಂದೇ ನಾನು ಅದನ್ನು ಅವರಿಗೆ ವಿಧಿಸಿದ್ದು. ಅಂತೆಯೇ ಹಿಂದೆ ಅವರು ನನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟು ನಡೆದುಕೊಂಡರು; ನನ್ನ ನಾಮಕ್ಕೆ ಅಂಜಿ ಬಾಳಿದರು.",
			"6": "<sup>6</sup> ಸತ್ಯಬೋಧೆ ಅವರ ಬಾಯಲ್ಲಿ ನೆಲೆಸಿತ್ತು. ಅವರ ತುಟಿಗಳಿಂದ ಅಪರಾಧವಾದುದೇನೂ ಹೊರಬರಲಿಲ್ಲ. ಶಾಂತಿಯಿಂದ, ಸದ್ಧರ್ಮದಿಂದ ಅವರು ನನ್ನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಂಡರು. ಹಲವರನ್ನು ಪಾಪಕ್ಕೆ ವಿಮುಖರಾಗಿಸಿದರು.",
			"7": "<sup>7</sup> ಯಾಜಕನ ತುಟಿಗಳು ದೈವಜ್ಞಾನದ ದ್ವಾರಗಳು. ಅವನ ಬಾಯಿಂದ ಜನರು ಧರ್ಮೋಪದೇಶವನ್ನು ಕೇಳಬೇಕು. ಅವನು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ದೂತನು.”",
			"8": "<sup>8</sup> “ಈಗಲಾದರೋ ಯಾಜಕರೇ, ನೀವು ದಾರಿ ತಪ್ಪಿದ್ದೀರಿ. ನಿಮ್ಮ ಉಪದೇಶದಿಂದ ಅನೇಕರು ಮುಗ್ಗರಿಸಿಬೀಳುವಂತೆ ಮಾಡಿದ್ದೀರಿ. ಲೇವಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಭಂಗಪಡಿಸಿದ್ದೀರಿ.” ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿಯಿದು.",
			"9": "<sup>9</sup> “ನೀವು ನನ್ನ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಲಿಲ್ಲ. ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಬೋಧಿಸುವಾಗ ಪಕ್ಷಪಾತಮಾಡಿದ್ದೀರಿ. ಆದ್ದರಿಂದ ಎಲ್ಲ ಜನರು ನಿಮ್ಮನ್ನು ಹೀಯಾಳಿಸಿ ಕೀಳಾಗಿ ಕಾಣುವಂತೆ ಮಾಡುವೆನು.",
			"10": "<sup>10</sup> ನಮ್ಮೆಲ್ಲರಿಗೂ ತಂದೆ ಒಬ್ಬರೇ ಅಲ್ಲವೇ? ನಮ್ಮೆಲ್ಲರನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು ಒಬ್ಬರೇ ಅಲ್ಲವೇ? ಹೀಗಿರಲು ನಾವು ಒಬ್ಬರಿಗೊಬ್ಬರು ದ್ರೋಹ ಮಾಡುವುದೇಕೆ? ದೇವರು ನಮ್ಮ ಪೂರ್ವಜರೊಡನೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯನ್ನು ನಾವು ಉಲ್ಲಂಘಿಸುವುದೇಕೆ?",
			"11": "<sup>11</sup> ಜುದೇಯದ ಜನರು ದ್ರೋಹಮಾಡಿದ್ದಾರೆ. ಇಸ್ರಯೇಲಿನಲ್ಲಿಯೂ ಜೆರುಸಲೇಮಿನಲ್ಲಿಯೂ ದುರಾಚಾರ ನಡೆಯುತ್ತಿದೆ. ಯೆಹೂದ್ಯರು ಅನ್ಯದೇವತೆಯನ್ನು ಆರಾಧಿಸುವ ಮಹಿಳೆಯರನ್ನು ಮದುವೆಯಾಗಿ, ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ಪ್ರಿಯವಾದ ದೇವಾಲಯವನ್ನು ಹೊಲೆಗೆಡಿಸಿದ್ದಾರೆ.",
			"12": "<sup>12</sup> ಇಂಥ ಕೃತ್ಯವನ್ನು ಎಸಗುವವನು ಎಂಥ ಕುಟುಂಬಕ್ಕಾದರೂ ಸೇರಿರಲಿ - ಅಂಥವನನ್ನು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಯಕೋಬನ ಕುಲದಿಂದ ಹೊರಗೆ ಹಾಕುವರು.",
			"13": "<sup>13</sup> ನೀವು ಇನ್ನೊಂದು ಕೆಲಸವನ್ನು ಮಾಡುತ್ತೀರಿ: ‘ಸರ್ವೇಶ್ವರ ನಮ್ಮ ಕಾಣಿಕೆಗಳನ್ನು ಲಕ್ಷಿಸುವುದಿಲ್ಲ. ನಮ್ಮ ಕೈಯಿಂದ ಅವುಗಳನ್ನು ಪ್ರಸನ್ನತೆಯಿಂದ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ’ ಎಂದುಕೊಂಡು ನರಳುತ್ತಾ ಗೋಳಾಡುತ್ತಾ ಕಣ್ಣೀರಿನಿಂದ ಬಲಿಪೀಠವನ್ನೇ ಮುಳುಗಿಸಿಬಿಡುತ್ತೀರಿ.",
			"14": "<sup>14</sup> ಇದಕ್ಕೆ ಕಾರಣವೇನೆಂದು ಕೇಳುತ್ತೀರೋ? ಕಾರಣ ಇದೇ: ನಿನಗೂ ನಿನ್ನ ಹೆಂಡತಿಗೂ ಯೌವನದಲ್ಲಿ ಆದ ವಿವಾಹದ ಒಪ್ಪಂದಕ್ಕೆ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯೇ ಸಾಕ್ಷಿ. ಆದರೂ ನಿನ್ನ ಅರ್ಧಾಂಗಿ ಹಾಗು ನ್ಯಾಯವಾದ ಧರ್ಮಪತ್ನಿ ಆದ ಆಕೆಗೆ ದ್ರೋಹಮಾಡಿರುವೆ.",
			"15": "<sup>15</sup> ದೇವರು ನಿನ್ನ ಮತ್ತು ಆಕೆಯ ತನುಮನಗಳನ್ನು ಒಂದಾಗಿ ಮಾಡಲಿಲ್ಲವೆ? ಅವರ ಉದ್ದೇಶವಾದರೂ ಏನಾಗಿತ್ತು? ದೇವರ ಮಕ್ಕಳಾಗಿ ಬಾಳುವ ಸಂತಾನಪ್ರಾಪ್ತಿಯೇ ಅವರ ಉದ್ದೇಶವಾಗಿತ್ತು. ಆದಕಾರಣ ಯೌವ್ವನದಲ್ಲಿ ಮಡದಿಗೆ ದ್ರೋಹವೆಸಗದಂತೆ, ಪ್ರತಿಯೊಬ್ಬನೂ ಎಚ್ಚರಿಕೆಯಿಂದಿರಲಿ.",
			"16": "<sup>16</sup> ಇಸ್ರಯೇಲಿನ ದೇವರಾದ ಸರ್ವೇಶ್ವರ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ವಿವಾಹ ವಿಚ್ಛೇದನವನ್ನು ದ್ವೇಷಿಸುತ್ತೇನೆ. ತನ್ನ ಮಡದಿಗೆ ನಂಬಿಕೆದ್ರೋಹವನ್ನೆಸಗುವವನನ್ನು ಹಾಗು ದೌರ್ಜನ್ಯ ತೋರುವವನನ್ನು ಹಗೆಮಾಡುತ್ತೇನೆ.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ. ಆದಕಾರಣ ಮನಃಪೂರ್ವಕವಾಗಿ ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ ನಿಮ್ಮ ಮಡದಿಗೆ ದ್ರೋಹವೆಸಗದಿರಿ.",
			"17": "<sup>17</sup> “ನೀವು ನಿಮ್ಮ ಮಾತುಗಳಿಂದ ಪ್ರಭುವನ್ನು ಬೇಸರಗೊಳಿಸಿದ್ದೀರಿ. ‘ಯಾವ ವಿಷಯದಲ್ಲಿ ಅವರನ್ನು ಬೇಸರಗೊಳಿಸಿದ್ದೇವೆ?’ ಎನ್ನುತ್ತೀರೋ? ‘ಕೆಡುಕರೆಲ್ಲರೂ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವರು. ಅವರೇ ಆತನಿಗೆ ಬೇಕಾದವರು’ ಎಂದು ಹೇಳುವುದರಿಂದ: ‘ನ್ಯಾಯ ತೀರಿಸುವ ದೇವರೆಲ್ಲಿ?’ ಎಂದು ಕೇಳುವುದರಿಂದ.”"
		},
		"3": {
			"1": "<sup>1</sup> ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಹೇಳುವುದನ್ನು ಕೇಳಿ: “ನಾನು ನನ್ನ ದೂತನನ್ನು ಮುಂದಾಗಿ ಕಳುಹಿಸುತ್ತೇನೆ. ನಾನು ಬರಲು ಮಾರ್ಗವನ್ನು ಆತನು ಸಿದ್ಧಗೊಳಿಸುವನು. ನೀವು ಎದುರು ನೋಡುತ್ತಿರುವ ಸರ್ವೇಶ್ವರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತಮ್ಮ ಆಲಯಕ್ಕೆ ಬರುವರು. ಇಗೋ, ನಿಮಗೆ ಪ್ರಿಯನಾದ ದೂತನು ಬರುವನು. ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಮಗೆ ಪ್ರಕಟಿಸುವನು.”",
			"2": "<sup>2</sup> “ಆದರೆ ಆತನು ಬರುವಾಗ ಆತನನ್ನು ಎದುರುಗೊಳ್ಳಬಲ್ಲವನು ಯಾರು? ಆತನ ದರ್ಶನವನ್ನು ಪಡೆದು ಬದುಕಬಲ್ಲವನು ಯಾರು?",
			"3": "<sup>3</sup> ಆತನು ಅಕ್ಕಸಾಲಿಗನ ಕುಲುಮೆಯ ಬೆಂಕಿಗೂ ಅಗಸನ ಚೌಳಿಗೂ ಸಮಾನನು. ಬೆಳ್ಳಿಯನ್ನುಶುದ್ಧೀಕರಿಸುವ ಅಕ್ಕಸಾಲಿಗನಂತೆ ಲೇವಿಯ ವಂಶದವರನ್ನು ಶುದ್ಧಗೊಳಿಸುವನು; ಬೆಳ್ಳಿಬಂಗಾರದಂತೆ ಶುದ್ಧೀಕರಿಸುವನು. ಆಗ ಅವರು ಯೋಗ್ಯವಾದ ಕಾಣಿಕೆಗಳನ್ನು ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಗೆ ತಂದೊಪ್ಪಿಸುವರು.",
			"4": "<sup>4</sup> ಪೂರ್ವದಿನಗಳಲ್ಲಿ, ಪುರಾತನ ಕಾಲದಲ್ಲಿ ಇದ್ದಂತೆ ಜೂದಾ ಮತ್ತು ಜೆರುಸಲೇಮಿನ ಜನರ ಕಾಣಿಕೆಗಳು ಆ ಸ್ವಾಮಿಗೆ ಮೆಚ್ಚುಗೆಯಾಗಿರುವುವು.”",
			"5": "<sup>5</sup> “ಮಾಟಗಾರರಿಗೆ, ಸೂಳೆಗಾರರಿಗೆ, ಸುಳ್ಳು ಹೇಳುವವರಿಗೆ, ಕೂಲಿಹಿಡಿದು ಕಾರ್ಮಿಕರನ್ನು ಮೋಸಗೊಳಿಸುವವರಿಗೆ, ವಿಧವೆಯರನ್ನು ಮತ್ತು ಅನಾಥರನ್ನು ಬಾಧಿಸುವವರಿಗೆ, ಪ್ರವಾಸಿಗಳಿಗೆ ಅನ್ಯಾಯ ಮಾಡುವವರಿಗೆ - ಅಂತೂ ನನಗಂಜದ ಎಲ್ಲರಿಗೆ, ಬೇಗನೆ ನ್ಯಾಯತೀರಿಸಿ, ದಂಡನೆ ವಿಧಿಸಲು ನಾನು ಬರುವೆನು,” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"6": "<sup>6</sup> “ಯಕೋಬನ ಕುಲಪುತ್ರರೇ, ನಾನು ಅದಲುಬದಲಾಗದ ಸರ್ವೇಶ್ವರ, ಈ ಕಾರಣದಿಂದ ನೀವು ಅಳಿಯದೆ ಉಳಿದಿದ್ದೀರಿ.",
			"7": "<sup>7</sup> ನಿಮ್ಮ ಪೂರ್ವಜರ ಕಾಲದಿಂದಲೂ ನನ್ನ ವಿಧಿಗಳನ್ನು ಅನುಸರಿಸದೆ, ಅಡ್ಡದಾರಿ ಹಿಡಿದಿದ್ದೀರಿ. ಈಗ ಮರಳಿ ನನಗೆ ಅಭಿಮುಖರಾಗಿರಿ. ನಾನು ನಿಮಗೆ ಅಭಿಮುಖನಾಗುವೆನು.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ. ‘ನಾವು ನಿಮಗೆ ಅಭಿಮುಖರಾಗಲು ಏನು ಮಾಡಬೇಕು?’ ಎಂದು ಕೇಳುತ್ತೀರೋ?",
			"8": "<sup>8</sup> ನರಮಾನವನು ದೇವರಿಗೆ ಮೋಸಮಾಡಬಹುದೋ? ಆದರೂ ನೀವು ನನಗೆ ಮೋಸಮಾಡುತ್ತಿದ್ದೀರಿ. ‘ನಿಮಗೆ ಹೇಗೆ ಮೋಸಮಾಡುತ್ತಿದ್ದೇವೆ?’ ಎಂದು ಕೇಳುತ್ತೀರೋ? ನೀವು ತೆರೆಬೇಕಾದ ದಶಮಾಂಶದಲ್ಲೂ, ಕೊಡಬೇಕಾದ ಕಾಣಿಕೆಯಲ್ಲೂ ಮೋಸಮಾಡುತ್ತಿದ್ದೀರಿ.",
			"9": "<sup>9</sup> ನೀವೂ ನಿಮ್ಮ ಜನಾಂಗವೆಲ್ಲವೂ ನನಗೆ ಮೋಸಮಾಡುವುದರಿಂದ ನೀವೆಲ್ಲರೂ ಶಾಪಗ್ರಸ್ತರು.",
			"10": "<sup>10</sup> ನನ್ನ ಆಲಯದಲ್ಲಿ ಆಹಾರಕ್ಕೆ ಕೊರತೆಯಿಲ್ಲದಿರುವಂತೆ ದಶಮಾಂಶವನ್ನು ಪೂರ್ತಿಯಾಗಿ ನನ್ನ ಭಂಡಾರಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬನ್ನಿ. ಆ ಬಳಿಕ ಪರಲೋಕದ ದ್ವಾರಗಳನ್ನು ತೆರೆದು, ತುಂಬಿತುಳುಕುವಷ್ಟು ವರದಾನಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಸುವೆನೋ ಇಲ್ಲವೋ ಎಂಬುದನ್ನು ಪರೀಕ್ಷಿಸಿನೋಡಿ.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"11": "<sup>11</sup> “ನಿಮ್ಮ ಭೂಮಿಯ ಬೆಳೆ ಹುಳುಹುಪ್ಪಟೆಗಳಿಂದ ನಾಶವಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳುವೆನು. ನಿಮ್ಮ ತೋಟದಲ್ಲಿ ದ್ರಾಕ್ಷಿಹಣ್ಣು ಉದುರಿಹೋಗದಂತೆ ಮಾಡುವೆನು.",
			"12": "<sup>12</sup> ಆಗ ಎಲ್ಲ ರಾಷ್ಟ್ರಗಳು ನಿಮ್ಮನ್ನು ಧನ್ಯರೆಂದು ಹೊಗಳುವರು. ನಿಮ್ಮ ನಾಡು ಚೆಲುವಿನ ನಾಡಾಗಿರುವುದು.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"13": "<sup>13</sup> “ನೀವು ನನಗೆ ಕಠಿಣವಾದ ಮಾತುಗಳನ್ನಾಡಿದ್ದೀರಿ,” ಎನ್ನುತ್ತಾರೆ ಸರ್ವೇಶ್ವರ. “ನೀವು, ‘ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ನಾವು ಮಾತನಾಡಿದ್ದೇನು?’ ಎಂದು ಕೇಳುತ್ತೀರೋ?",
			"14": "<sup>14</sup> ದೇವರಿಗೆ ಸೇವೆಮಾಡುವುದು ವ್ಯರ್ಥ. ಅವರು ಹೇಳಿದಂತೆ ನಾವು ನಡೆದುಕೊಳ್ಳುವುದರಿಂದ ಪ್ರಯೋಜನವೇನು? ನಮ್ಮ ಕೃತ್ಯಗಳಿಗಾಗಿ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರನ ಮುಂದೆ ದುಃಖಪಡುವುದರಿಂದ ಲಾಭವೇನು?",
			"15": "<sup>15</sup> ಅಹಂಕಾರಿಗಳೇ ಭಾಗ್ಯವಂತರು; ದುಷ್ಕರ್ಮಿಗಳು ಚೆನ್ನಾಗಿ ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಿದ್ದಾರೆ, ಅಷ್ಟೇ ಅಲ್ಲ, ದೇವರನ್ನೇ ಪರೀಕ್ಷೆಗೆ ಗುರಿಪಡಿಸಿ ಸುರಕ್ಷಿತವಾಗಿದ್ದಾರೆ,” ಎಂದು ನೀವು ಹೇಳಿದ್ದೀರಿ.",
			"16": "<sup>16</sup> ಇಂಥ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಸರ್ವೇಶ್ವರನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರು ತಮ್ಮ ತಮ್ಮಲ್ಲೇ ಮಾತನಾಡಿಕೊಂಡರು. ಸರ್ವೇಶ್ವರ ಅವರಿಗೆ ಕಿವಿಗೊಟ್ಟು ಆಲಿಸಿದರು. ಭಯಭಕ್ತಿಯಿಂದ ತಮ್ಮ ನಾಮಸ್ಮರಣೆ ಮಾಡುವವರ ಹೆಸರುಗಳನ್ನು ತಮ್ಮ ಮುಂದಿದ್ದ ದಾಖಲೆ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಸಿದರು.",
			"17": "<sup>17</sup> ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ ಇಂತೆನ್ನುತ್ತಾರೆ: “ಇವರು ನನ್ನ ಜನರು; ನಾನು ಕಾರ್ಯತತ್ಪರನಾಗುವ ದಿನದಂದು ಅವರು ನನಗೆ ಸ್ವಕೀಯಜನರಾಗಿರುವರು. ತಂದೆಯೊಬ್ಬನು ತನಗೆ ಸೇವೆಮಾಡುವ ಮಗನನ್ನು ಕಾಪಾಡುವಂತೆ ನಾನು ಅವರನ್ನು ಕಾಪಾಡುವೆನು.",
			"18": "<sup>18</sup> ಆಗ ಸಜ್ಜನರಿಗೂ ದುರ್ಜನರಿಗೂ, ದೇವರಸೇವೆ ಮಾಡುವವರಿಗೂ ಮಾಡದವರಿಗೂ ಇರುವ ವ್ಯತ್ಯಾಸವನ್ನು ಮತ್ತೆ ನೀವು ಮನಗಾಣುವಿರಿ."
		},
		"4": {
			"1": "<sup>1</sup> “ಇಗೋ, ಆ ದಿನ ಬರುತ್ತಿದೆ. ಒಲೆಯಂತೆ ಉರಿಯುತ್ತಿದೆ. ಎಲ್ಲ ಅಹಂಕಾರಿಗಳು, ದುಷ್ಕರ್ಮಿಗಳು, ಒಣಹುಲ್ಲಿನಂತೆ ಆಗಿಹೋಗಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಬರಲಿರುವ ಆ ದಿನದಂದು ಸುಟ್ಟು ಭಸ್ಮವಾಗುತ್ತಾರೆ. ಬುಡ ರೆಂಬೆಸಹಿತ ಬೂದಿಯಾಗುತ್ತದೆ,” ಎನ್ನುತ್ತಾರೆ ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರ.",
			"2": "<sup>2</sup> “ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಂದ ಇರುವ ನಿಮಗಾದರೋ ಜೀವೋದ್ಧಾರಕನೆಂಬ ಸೂರ್ಯನು ಉದಯಿಸಿ, ಸುಕ್ಷೇಮವನ್ನೀಯುವ ಕಿರಣಗಳನ್ನು ಬೀರುವನು. ಕೊಟ್ಟಿಗೆಯಿಂದ ಹೊರಬಂದ ಕರುಗಳಂತೆ ನೀವು ಕುಣಿದು ಕುಪ್ಪಳಿಸುವಿರಿ.",
			"3": "<sup>3</sup> ನಾನು ಕಾರ್ಯತತ್ಪರನಾಗುವ ದಿನದಂದು ನೀವು ದುಷ್ಟರನ್ನು ತುಳಿದುಬಿಡುವಿರಿ. ಅವರು ನಿಮ್ಮ ಕಾಲಡಿಯ ಧೂಳಿಯಾಗುವರು.” ಇದು ಸೇನಾಧೀಶ್ವರ ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ನುಡಿ.",
			"4": "<sup>4</sup> “ನಾನು ನನ್ನ ದಾಸನಾದ ಮೋಶೆಗೆ ಬೋಧಿಸಿದ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಜ್ಞಾಪಕಕ್ಕೆ ತಂದುಕೊಳ್ಳಿ. ಆ ವಿಧಿನಿಯಮಗಳನ್ನು ಆತನಿಗೆ ಹೋರೇಬ್ ಬೆಟ್ಟದಲ್ಲಿ ಕೊಟ್ಟದ್ದು ಇಸ್ರಯೇಲರು ಅವುಗಳನ್ನು ಅನುಸರಿಸಲೆಂದೇ.”",
			"5": "<sup>5</sup> “ಇಗೋ, ಸರ್ವೇಶ್ವರಸ್ವಾಮಿಯ ಆಗಮನದ ಭಯಂಕರ ಮಹಾದಿನ ಬರುವುದಕ್ಕೆ ಮುಂಚೆ ಪ್ರವಾದಿ ಎಲೀಯನನ್ನು ನಿಮ್ಮಲ್ಲಿಗೆ ಕಳುಹಿಸುವೆನು.",
			"6": "<sup>6</sup> ನಾನು ಬಂದು ಲೋಕವನ್ನು ಶಪಿಸಿ ನಾಶಗೊಳಿಸದಂತೆ ಆತನು ಹೆತ್ತವರ ಮನಸ್ಸನ್ನು ಮಕ್ಕಳ ಕಡೆಗೂ, ಮಕ್ಕಳ ಮನಸ್ಸನ್ನು ಹೆತ್ತವರ ಕಡೆಗೂ ಒಲಿಸಿ ಅವರನ್ನು ಒಂದಾಗಿಸುವನು.”"
		}
	}
};
module.exports = book;