var book = {
	"name": "೨ ಥೆಸಲೋನಿಯರಿಗೆ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ನಮ್ಮ ಪಿತನಾದ ದೇವರ ಹಾಗೂ ಪ್ರಭುವಾದ ಯೇಸುಕ್ರಿಸ್ತರ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿರುವ ಥೆಸಲೋನಿಕದ ಸಭೆಯವರಿಗೆ - ಪೌಲ, ಸಿಲ್ವಾನ ಹಾಗು ತಿಮೊಥೇಯರು ಬರೆಯುವ ಪತ್ರ.",
			"2": "<sup>2</sup> ತಂದೆಯಾದ ದೇವರ ಮತ್ತು ಪ್ರಭುವಾದ ಯೇಸುಕ್ರಿಸ್ತರ ಅನುಗ್ರಹವೂ ಶಾಂತಿಸಮಾಧಾನವೂ ನಿಮಗೆ ಲಭಿಸಲಿ!",
			"3": "<sup>3</sup> ಸಹೋದರರೇ, ನಿಮಗಾಗಿ ನಾವು ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸಲು ಬದ್ಧರಾಗಿದ್ದೇವೆ; ಹಾಗೆ ಸಲ್ಲಿಸುವುದು ಯುಕ್ತವೂ ಹೌದು. ಏಕೆಂದರೆ, ನಿಮ್ಮ ವಿಶ್ವಾಸವು ಪ್ರವರ್ಧಿಸುತ್ತಾ ಇದೆ. ನಿಮ್ಮಲ್ಲಿರುವ ಪರಸ್ಪರ ಪ್ರೀತಿ ಹೆಚ್ಚುತ್ತಿದೆ.",
			"4": "<sup>4</sup> ಯಾವಾಗಲೂ ಸಹನೆಯಿಂದಲೂ ಸ್ಥಿರ ವಿಶ್ವಾಸದಿಂದಲೂ ನಿಮಗೆ ಬಂದೊದಗಿರುವ ಕಷ್ಟಸಂಕಟಗಳನ್ನೂ ಚಿತ್ರಹಿಂಸೆಗಳನ್ನೂ ಅನುಭವಿಸುತ್ತಿದ್ದೀರಿ. ಅದಕ್ಕಾಗಿ ದೇವರ ಸಭೆಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕುರಿತು ನಾವು ಹೆಮ್ಮೆಯಿಂದ ಮಾತನಾಡುತ್ತೇವೆ.",
			"5": "<sup>5</sup> ನೀವು ಅನುಭವಿಸುತ್ತಿರುವುದೆಲ್ಲ ದೇವರ ಸಾಮ್ರಾಜ್ಯಕ್ಕಾಗಿ. ಈ ಕಷ್ಟಾನುಭವಗಳ ಮೂಲಕ ದೇವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಸಾಮ್ರಾಜ್ಯಕ್ಕೆ ಅರ್ಹರನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ. ಇವುಗಳಲ್ಲಿ ನೀವು ತೋರಿಸುವ ಸಹನೆ ಹಾಗೂ ವಿಶ್ವಾಸ ಇವುಗಳೇ ದೇವರು ನ್ಯಾಯವಾದ ತೀರ್ಪು ಮಾಡುತ್ತಾರೆಂಬುದಕ್ಕೆ ಸ್ಪಷ್ಟ ನಿದರ್ಶನಗಳು.",
			"6": "<sup>6</sup> ನ್ಯಾಯವಾದುದ್ದನ್ನೇ ಮಾಡುವ ದೇವರು ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸುವವರಿಗೆ ಪ್ರತಿಹಿಂಸೆಯನ್ನೂ ಮತ್ತು ಹಿಂಸೆಯನ್ನು ಸಹಿಸುತ್ತಿರುವ ನಿಮಗೆ, ನಮ್ಮೊಡನೆ ಉಪಶಮನವನ್ನೂ ದಯಪಾಲಿಸುವರು.",
			"7": "<sup>7</sup> ಪ್ರಭು ಯೇಸು ತಮ್ಮ ಪ್ರಭಾವಯುತ ದೂತರೊಂದಿಗೆ ಸ್ವರ್ಗದಿಂದ ಪ್ರತ್ಯಕ್ಷರಾಗುವಾಗ, ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳು ಕಂಡುಬರುವುವು; ದೇವರನ್ನು ಅರಿತು ಅಲ್ಲಗಳೆದವರಿಗೂ ನಮ್ಮ ಪ್ರಭು ಯೇಸುವಿನ ಶುಭಸಂದೇಶಕ್ಕೆ ಅವಿಧೇಯರಾಗಿ ವರ್ತಿಸಿದವರಿಗೂ ತಕ್ಕ ಪ್ರತೀಕಾರವಾಗುವುದು.",
			"9": "<sup>9</sup> ಇವರು ಪ್ರಭುವಿನ ಸನ್ನಿಧಿಯಿಂದಲೂ ಅವರ ಪ್ರಭಾವದ ಮಹಿಮೆಯಿಂದಲೂ ಬಹಿಷ್ಕೃತರಾಗಿ, ನಿತ್ಯದಂಡನೆಗೆ ಗುರಿಯಾಗುವರು.",
			"10": "<sup>10</sup> ಪ್ರಭು ತಮ್ಮ ಸದ್ಭಕ್ತರೆಲ್ಲರಿಂದ ಸನ್ಮಾನವನ್ನೂ ವಿಶ್ವಾಸಿಗಳೆಲ್ಲರಿಂದ ಗೌರವವನ್ನೂ ಪಡೆಯುವ ಆ ದಿನದಲ್ಲಿ ಇದೆಲ್ಲಾ ಸಂಭವಿಸುವುದು. ನಾವು ನಿಮಗಿತ್ತ ಸಾಕ್ಷಿಯನ್ನು ನಂಬಿದ ನೀವೆಲ್ಲರೂ ಅವರೊಂದಿಗಿರುವಿರಿ.",
			"11": "<sup>11</sup> ಇದಕ್ಕಾಗಿ ನಿಮಗೋಸ್ಕರ ನಾವು ಸದಾ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ದೇವರೇ ನೀಡಿರುವ ಕರೆಗೆ ನೀವು ಯೋಗ್ಯರಾಗಿ ಬಾಳುವಂತಾಗಲಿ; ದೇವರ ಮಹಿಮಾಶಕ್ತಿಯಿಂದ ನಿಮ್ಮ ಶುಭಾಕಾಂಕ್ಷೆಗಳು ಮತ್ತು ವಿಶ್ವಾಸಪ್ರೇರಿತ ಕಾರ್ಯಗಳು ಪೂರ್ಣವಾಗಲಿ.",
			"12": "<sup>12</sup> ಹೀಗೆ ನಿಮ್ಮ ಮುಖಾಂತರ ಪ್ರಭು ಯೇಸುವಿನ ನಾಮಕ್ಕೂ ಮತ್ತು ಅವರಲ್ಲಿ ನಿಮಗೂ ಮಹಿಮೆಯುಂಟಾಗಲಿ. ನಮ್ಮ ದೇವರ ಹಾಗು ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಅನುಗ್ರಹದಿಂದ ಇದು ನೆರವೇರಲಿ."
		},
		"2": {
			"1": "<sup>1</sup> ಸಹೋದರರೇ, ನಮ್ಮ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಪುನರಾಗಮನವನ್ನು ಮತ್ತು ನಾವು ಅವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಒಂದಾಗಿ ಸೇರುವ ವಿಷಯವನ್ನು ಕುರಿತು ನಿಮ್ಮಲ್ಲಿ ನಾವು ವಿನಂತಿಸುವುದೇನೆಂದರೆ:",
			"2": "<sup>2</sup> ಪ್ರಭುವಿನ ದಿನವು ಬಂದೇಬಿಟ್ಟಿತೆಂದು ಪ್ರವಾದನೆಯಿಂದಾಗಲಿ, ಪ್ರವಚನದಿಂದಾಗಲಿ ಅಥವಾ ನಮ್ಮ ಪತ್ರದಿಂದಾಗಲಿ ತಿಳಿದುಬಂದಿದೆಯೆಂದು ಯಾರಾದರೂ ಹೇಳಿದರೆ, ಒಮ್ಮೆಗೇ ನೀವು ತಬ್ಬಿಬ್ಬಾಗಿ, ತಳಮಳಗೊಳ್ಳದಿರಿ.",
			"3": "<sup>3</sup> ನಿಮ್ಮನ್ನು ಯಾರೂ ಯಾವ ರೀತಿಯಲ್ಲೂ ವಂಚಿಸದಿರಲಿ. ಆ ದಿನವು ಬರುವುದಕ್ಕೆ ಮುಂಚೆ ದೇವರಿಗೆ ವಿರುದ್ಧವಾದ ‘ಅಂತಿಮ ಪ್ರತಿಭಟನೆ’ ಉಂಟಾಗುವುದು. ‘ಪಾಪಪುರುಷನಾದ’ ಅಧರ್ಮಿ ತಲೆ ಎತ್ತಿಕೊಳ್ಳುವನು.",
			"4": "<sup>4</sup> ದೇವರೆನಿಸಿಕೊಳ್ಳುವ ಎಲ್ಲವನ್ನೂ ಅಲ್ಲಗಳೆಯುವನು; ಆರಾಧನೆಗೈಯುವ ಎಲ್ಲವನ್ನೂ ಇಲ್ಲಗೊಳಿಸುವನು; ಇವೆಲ್ಲಕ್ಕೂ ತಾವೇ ಮಿಗಿಲೆಂದು ಭಾವಿಸಿ ದೇವಮಂದಿರದಲ್ಲಿ ಕುಳಿತುಕೊಂಡು ತಾನೇ ದೇವರೆಂದು ಘೋಷಿಸಿಕೊಳ್ಳುವನು.",
			"5": "<sup>5</sup> ನಾನು ನಿಮ್ಮೊಡನೆ ಇದ್ದಾಗಲೇ ಇದೆಲ್ಲವನ್ನು ತಿಳಿಸಿದ ನೆನಪು ನಿಮಗಿಲ್ಲವೇ?",
			"6": "<sup>6</sup> ನಿಯಮಿತ ಕಾಲಕ್ಕೆ ಮುಂಚೆ ಕಾಣಿಸಿಕೊಳ್ಳದಂತೆ ಅವನನ್ನು ತಡೆಹಿಡಿದಿರುವುದು ಯಾವುದೆಂದು ನೀವು ಬಲ್ಲಿರಿ.",
			"7": "<sup>7</sup> ಅಧರ್ಮವು ಈಗಾಗಲೇ ಗುಪ್ತವಾಗಿ ತನ್ನ ಕೆಲಸವನ್ನು ಸಾಧಿಸುತ್ತಿದೆ; ತಡೆಗಟ್ಟಿರುವವನು ದಾರಿಬಿಡುವ ತನಕ ಅದು ಗುಪ್ತವಾಗಿಯೇ ಇರುವುದು.",
			"8": "<sup>8</sup> ಆಮೇಲೆ ಆ ಅಧರ್ಮಿ ಕಾಣಿಸಿಕೊಳ್ಳುವನು. ಅವನನ್ನು ಪ್ರಭು ಯೇಸು ತಮ್ಮ ಬಾಯುಸಿರಿನಿಂದಲೇ ಕೊಂದುಹಾಕುವರು; ತಮ್ಮ ಪ್ರತ್ಯಕ್ಷತೆಯ ತೇಜಸ್ಸಿನಿಂದಲೇ ತರಿದುಬಿಡುವರು.",
			"9": "<sup>9</sup> ಆ ಅಧರ್ಮಿ ಸೈತಾನನ ಶಕ್ತಿಯೊಂದಿಗೆ ಬರುವನು. ಮೋಸಗೊಳಿಸುವ ಎಲ್ಲಾ ಬಗೆಯ ಪವಾಡಗಳನ್ನು, ಚಮತ್ಕಾರಗಳನ್ನು ಮತ್ತು ಶಕ್ತಿಯುತ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿತೋರಿಸುವನು.",
			"10": "<sup>10</sup> ಸತ್ಯವನ್ನು ಪ್ರೀತಿಸದೆ, ಜೀವೋದ್ಧಾರವನ್ನು ನಿರಾಕರಿಸಿ, ವಿನಾಶದ ಮಾರ್ಗದಲ್ಲಿರುವವರನ್ನು ಎಲ್ಲಾ ತರಹದ ಕುಯುಕ್ತಿಯಿಂದ ಅವನು ವಂಚಿಸುವನು.",
			"11": "<sup>11</sup> ಆದಕಾರಣ, ಅಸತ್ಯವನ್ನು ನಂಬುವಂಥ ಗಾಢಭ್ರಮೆಗೆ ದೇವರು ಅವರನ್ನು ಒಳಪಡಿಸುವರು.",
			"12": "<sup>12</sup> ಹೀಗೆ ಸತ್ಯವನ್ನು ವಿಶ್ವಾಸಿಸದೆ, ಅಧರ್ಮದಲ್ಲಿ ಆನಂದಿಸುವವರೆಲ್ಲರೂ ಖಂಡನೆಗೆ ಗುರಿಯಾಗುವರು.",
			"13": "<sup>13</sup> ಸಹೋದರರೇ, ಪ್ರಭುವಿಗೆ ಪ್ರಿಯರಾದವರೇ, ನಿಮಗಾಗಿ ನಿರಂತರವೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸಲು ನಾವು ಬದ್ಧರು. ಏಕೆಂದರೆ, ದೇವರು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಾತ್ಮರ ಮುಖಾಂತರ ಪಾವನಗೊಳಿಸಿ, ನೀವು ಸತ್ಯದಲ್ಲಿ ವಿಶ್ವಾಸವಿಡುವಂತೆ ಮಾಡಿ, ಜೀವೋದ್ಧಾರವನ್ನು ಪಡೆಯುವಂತೆ ನಿಮ್ಮನ್ನು ಪ್ರಥಮ ಫಲವನ್ನಾಗಿ ಆರಿಸಿಕೊಂಡಿದ್ದಾರೆ.",
			"14": "<sup>14</sup> ಹೀಗೆ ಉದ್ಧಾರಹೊಂದಿ ನಮ್ಮ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಮಹಿಮೆಯಲ್ಲಿ ನೀವು ಸಹ ಪಾಲುಗೊಳ್ಳುವಂತೆ, ನಾವು ಸಾರಿದ ಶುಭಸಂದೇಶದ ಮೂಲಕ ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದಿದ್ದಾರೆ.",
			"15": "<sup>15</sup> ಆದ್ದರಿಂದ ಸಹೋದರರೇ, ನಾವು ನಿಮಗೆ ಬಾಯಿಮಾತಿನಿಂದಾಗಲಿ, ಪತ್ರದ ಮೂಲವಾಗಲಿ ಬೋಧಿಸಿರುವ ಸತ್‍ಸಂಪ್ರದಾಯಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪಾಲಿಸುತ್ತಾ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲಿರಿ",
			"16": "<sup>16</sup> ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಿತ್ಯಾದರಣೆಯನ್ನೂ ಉತ್ತಮ ನಿರೀಕ್ಷೆಯನ್ನೂ ಅನುಗ್ರಹವಾಗಿ ಕೊಟ್ಟಿರುವ ನಮ್ಮ ಪ್ರಭುವಾದ ಯೇಸುಕ್ರಿಸ್ತರು ಹಾಗೂ ಪಿತನಾದ ದೇವರು ನಿಮ್ಮ ಹೃನ್ಮನಗಳನ್ನು ಉತ್ತೇಜನಗೊಳಿಸಲಿ.",
			"17": "<sup>17</sup> ಸಕಲ ಸತ್ಕಾರ್ಯಗಳಲ್ಲೂ ಸನ್ನುಡಿಯಲ್ಲೂ ನಿಮ್ಮನ್ನು ದೃಢಪಡಿಸಲಿ."
		},
		"3": {
			"1": "<sup>1</sup> ಕೊನೆಯದಾಗಿ ಸಹೋದರರೇ, ನಮಗಾಗಿಯೂ ಪ್ರಾರ್ಥನೆಮಾಡಿ; ಪ್ರಭುವಿನ ಸಂದೇಶ ನಿಮ್ಮಲ್ಲಿ ಹಬ್ಬಿಹರಡಿದಂತೆ ಎಲ್ಲೆಲ್ಲಿಯೂ ಪಸರಿಸಿ ಪ್ರಖ್ಯಾತವಾಗಲಿ.",
			"2": "<sup>2</sup> ದುಷ್ಟರ ಹಾಗೂ ಕೆಡುಕರ ಬಲೆಗೆ ನಾವು ಬೀಳದಂತೆ ಪ್ರಾರ್ಥಿಸಿರಿ. ಏಕೆಂದರೆ, ವಿಶ್ವಾಸವೆಂಬುದು ಎಲ್ಲರಲ್ಲಿಯೂ ಇರುವುದಿಲ್ಲ.",
			"3": "<sup>3</sup> ಪ್ರಭು ವಿಶ್ವಾಸಕ್ಕೆ ಪಾತ್ರರು. ಅವರು ನಿಮ್ಮನ್ನು ಸದೃಢರನ್ನಾಗಿ ಮಾಡಿ ಕೇಡಿನಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವರು.",
			"4": "<sup>4</sup> ನಾವು ನಿಮಗಿತ್ತ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಿಕೊಂಡು ಬರುತ್ತಿದ್ದೀರಿ; ಇನ್ನು ಮುಂದೆಯೂ ಪಾಲಿಸುತ್ತೀರಿ ಎಂದು ನಿಮ್ಮ ವಿಷಯವಾಗಿ ಪ್ರಭುವಿನಲ್ಲಿ ನಮಗೆ ಭರವಸೆಯಿದೆ.",
			"5": "<sup>5</sup> ದೇವರ ಪ್ರೀತಿಯನ್ನೂ ಕ್ರಿಸ್ತಯೇಸುವಿನ ಸಹನೆಯನ್ನೂ ನೀವು ಕಲಿತುಕೊಳ್ಳುವಂತೆ, ಪ್ರಭುವೇ ನಿಮ್ಮ ಅಂತರಂಗವನ್ನು ಬೆಳಗಿಸಲಿ.",
			"6": "<sup>6</sup> ಪ್ರಿಯ ಸಹೋದರರೇ, ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಹೆಸರಿನಲ್ಲಿ ನಾವು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವುದೇನೆಂದರೆ: ನಾವು ನಿಮಗೆ ಬೋಧಿಸಿದ ಸದಾಚಾರವನ್ನು ಪಾಲಿಸದೆ, ಮೈಗಳ್ಳತನದಿಂದ ದಿನಗಳೆಯುವ ಯಾವ ಸೋದರನೊಂದಿಗೂ ಸಂಪರ್ಕವಿಟ್ಟುಕೊಳ್ಳಬೇಡಿ.",
			"7": "<sup>7</sup> ನಾವು ಹೇಗೆ ನಡೆದುಕೊಂಡೆವೋ ಹಾಗೆಯೇ, ನೀವು ಸಹ ನಡೆದುಕೊಳ್ಳಬೇಕೆಂಬುದು ನಿಮಗೆ ತಿಳಿದ ವಿಷಯ. ನಾವು ನಿಮ್ಮ ಬಳಿಯಿದ್ದಾಗ ಸೋಮಾರಿಗಳಾಗಿರಲಿಲ್ಲ.",
			"8": "<sup>8</sup> ಪುಕ್ಕಟೆಯಾಗಿ ನಾವು ಯಾರ ಅನ್ನವನ್ನೂ ಉಣ್ಣಲಿಲ್ಲ. ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗೂ ಹೊರೆಯಾಗಬಾರದೆಂದು ಹಗಲಿರುಳೂ ನಾವೇ ಕಷ್ಟಪಟ್ಟು ದುಡಿದಿದ್ದೇವೆ.",
			"9": "<sup>9</sup> ನಿಮ್ಮಿಂದ ಪೋಷಣೆ ಪಡೆಯಲು ನಮಗೆ ಹಕ್ಕಿಲ್ಲವೆಂದಲ್ಲ; ನೀವು ನಮ್ಮನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವಂತೆ, ನಿಮಗೆ ಆದರ್ಶವಾಗಿ ಇರಬೇಕೆಂದೇ ನಾವು ಹೀಗೆ ಮಾಡಿದೆವು.",
			"10": "<sup>10</sup> ನಾವು ನಿಮ್ಮೊಡನಿದ್ದಾಗ, “ದುಡಿಯಲೊಲ್ಲದವನು ಉಣಲೂಬಾರದು,” ಎಂದು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೆವು.",
			"11": "<sup>11</sup> ಈಗಲಾದರೋ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ದುಡಿಯದೆ ಮೈಗಳ್ಳರಾಗಿ ಅಲ್ಲಲ್ಲಿ ಅಲೆದಾಡುತ್ತಾ ಹರಟೆಮಲ್ಲರಾಗಿದ್ದಾರೆಂದು ನಮಗೆ ತಿಳಿದುಬಂದಿದೆ.",
			"12": "<sup>12</sup> ಇಂಥವರು ತಮ್ಮ ಜೀವನೋಪಾಯಕ್ಕಾಗಿ ತಾವೇ ದುಡಿದು ಸಂಪಾದಿಸಬೇಕೆಂದು ಪ್ರಭು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಎಚ್ಚರಿಸಿ ಆಜ್ಞಾಪಿಸುತ್ತೇವೆ.",
			"13": "<sup>13</sup> ನೀವಾದರೋ ಸಹೋದರರೇ, ಸತ್ಕಾರ್ಯದ ಸಾಧನೆ ಸಾಕಾಯಿತೆಂದು ಹೇಳಿದಿರಿ.",
			"14": "<sup>14</sup> ಈ ಪತ್ರದ ಮೂಲಕ ನಾವು ಹೇಳಿರುವ ಮಾತನ್ನು ಯಾರಾದರೂ ಕೇಳದಿದ್ದರೆ, ಅಂಥವನನ್ನು ಗುರುತಿಸಿ ಅವನ ಸಹವಾಸವನ್ನೇ ತೊರೆದುಬಿಡಿ. ಹೀಗೆ ಮಾಡಿದರೆ, ಅವನಿಗೆ ನಾಚಿಕೆಯಾಗುವುದು.",
			"15": "<sup>15</sup> ಆದರೂ ಅವನನ್ನು ಶತ್ರುವೆಂದು ಭಾವಿಸದೆ, ಸಹೋದರನಂತೆ ಕಂಡು, ಬುದ್ಧಿಹೇಳಿರಿ.",
			"16": "<sup>16</sup> ಶಾಂತಿದಾತರಾದ ಪ್ರಭು ಎಲ್ಲ ಕಾಲಕ್ಕೂ ಎಲ್ಲ ವಿಧದಲ್ಲಿಯೂ ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ದಯಪಾಲಿಸಲಿ. ಪ್ರಭು ನಿಮ್ಮೆಲ್ಲರೊಡನೆ ಇರಲಿ!",
			"17": "<sup>17</sup> ಪೌಲನೆಂಬ ನಾನು ಸ್ವತಃ ನನ್ನ ಕೈಯಿಂದಲೇ ಇದನ್ನು ಬರೆಯುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪ್ರತಿ ಪತ್ರಕ್ಕೂ, ನಾನು ಹಾಕುವ ಸಹಿ ಹಾಗು ನಾನು ಬರೆಯುವ ಧಾಟಿ ಇದೇ. ನಿಮಗೆ ನನ್ನ ಶುಭಾಶಯಗಳು!",
			"18": "<sup>18</sup> ನಮ್ಮ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಅನುಗ್ರಹ ನಿಮ್ಮೆಲ್ಲರೊಡನೆ ಇರಲಿ!"
		}
	}
};
module.exports = book;