var book = {
	"name": "ತೀತನಿಗೆ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಕ್ರಿಸ್ತವಿಶ್ವಾಸದಲ್ಲಿ ಪುತ್ರನಾಗಿರುವ ತೀತನಿಗೆ - ದೇವರ ದಾಸನೂ ಯೇಸುಕ್ರಿಸ್ತರ ಪ್ರೇಷಿತನೂ ಆದ ಪೌಲನು ಬರೆಯುವ ಪತ್ರ.ತಂದೆಯಾದ ದೇವರೂ ನಮ್ಮ ಉದ್ಧಾರಕರಾದ ಯೇಸುಕ್ರಿಸ್ತರೂ ನಿನಗೆ ಕೃಪಾಶೀರ್ವಾದವನ್ನೂ‍ ಶಾಂತಿಸಮಾಧಾನವನ್ನೂ ಅನುಗ್ರಹಿಸಲಿ! ದೇವರು, ತಾವು ಆರಿಸಿಕೊಂಡಿರುವ ಜನರ ವಿಶ್ವಾಸವನ್ನು ದೃಢಪಡಿಸಲು ಮತ್ತು ಭಕ್ತಿಯನ್ನು ವೃದ್ಧಿಗೊಳಿಸಿ ಅಮರಜೀವದತ್ತ ಕರೆದೊಯ್ಯುವ ಸತ್ಯಗಳನ್ನು ಅವರಿಗೆ ಬೋಧಿಸಲು ನನ್ನನ್ನು ನೇಮಿಸಿದ್ದಾರೆ. ಈ ಅಮರ ಜೀವವನ್ನು ಕೊಡುವುದಾಗಿ ಸತ್ಯಪರರಾದ ದೇವರು ಆದಿಯಿಂದಲೂ ನಮಗೆ ವಾಗ್ದಾನಮಾಡಿದ್ದರು. ಸೂಕ್ತಕಾಲವು ಬಂದಾಗ ಈ ವಾಗ್ದಾನವನ್ನು ಈಡೇರಿಸಿ ತಮ್ಮ ಸಂದೇಶವನ್ನು ಪ್ರಕಟಿಸಿದರು. ನನಗೊಪ್ಪಿಸಿರುವ ಈ ಸಂದೇಶವನ್ನು ಜಗದ್ರಕ್ಷಕರಾದ ದೇವರ ಆಜ್ಞಾನುಸಾರ ನಾನು ಸಾರುತ್ತಿದ್ದೇನೆ.",
			"5": "<sup>5</sup> ನೀನು ಕ್ರೇಟ್ ದ್ವೀಪದಲ್ಲಿ ಇನ್ನೂ ಸರಿಪಡಿಸಬೇಕಾದ ಕೆಲಸಗಳನ್ನು ಕ್ರಮಪಡಿಸಿ, ಅಲ್ಲಿಯ ಪ್ರತಿಯೊಂದು ಪಟ್ಟಣಕ್ಕೂ ಸಭೆಯ ಹಿರಿಯರನ್ನು ನೇಮಿಸಬೇಕೆಂದು ನಿನ್ನನ್ನು ಅಲ್ಲೇ ಬಿಟ್ಟು ಬಂದೆ.",
			"6": "<sup>6</sup> ನಾನು ಕೊಟ್ಟ ಸಲಹೆಗಳನ್ನು ಜ್ಞಾಪಿಸಿಕೋ; ಸಭಾಹಿರಿಯನು ನಿಂದಾರಹಿತನೂ ಏಕಪತ್ನಿ ವ್ರತಸ್ಥನೂ ಆಗಿರಬೇಕು. ಆತನ ಮಕ್ಕಳು ವಿಶ್ವಾಸಿಗಳಾಗಿರಬೇಕು. ಅವರು ಸ್ವೇಚ್ಛಾಚಾರಿಗಳಾಗಿರಬಾರದು, ಅವಿಧೇಯರಾಗಿರಬಾರದು.",
			"7": "<sup>7</sup> ಏಕೆಂದರೆ, ಸಭಾಧ್ಯಕ್ಷನು ದೇವರ ಸೇವೆಯಲ್ಲಿ ಮೇಲ್ವಿಚಾರಕನಾಗಿರುವುದರಿಂದ ನಿಂದಾರಹಿತನಾಗಿರಬೇಕು. ಆತನು ಗರ್ವಿ ಅಥವಾ ಮುಂಗೋಪಿಯಾಗಿರಬಾರದು. ಕುಡಿತವಾಗಲಿ, ಹಿಂಸಾಚಾರವಾಗಲಿ, ಹಿಂಸಾಪ್ರವೃತ್ತಿಯಾಗಲಿ ಅವನಲ್ಲಿರಬಾರದು. ಅವನು ಲಾಭಕೋರನಾಗಿರಬಾರದು.",
			"8": "<sup>8</sup> ಅತಿಥಿ ಸತ್ಕಾರ ಮಾಡುವವನೂ ಒಳ್ಳೆಯದನ್ನು ಪ್ರೀತಿಸುವವನೂ ಆಗಿರಬೇಕು. ಇಂಥವನು ಸ್ವಸ್ಥಚಿತ್ತನೂ ನೀತಿವಂತನೂ ಸದ್ಭಕ್ತನೂ ಆತ್ಮಸಂಯಮವುಳ್ಳವನೂ ಆಗಿರಬೇಕು.",
			"9": "<sup>9</sup> ವಿಶ್ವಾಸಿಸಲು ಯೋಗ್ಯವಾದ ಹಾಗೂ ಕ್ರೈಸ್ತತತ್ವಗಳಿಗೆ ಅನುಗುಣವಾದ ಸಿದ್ಧಾಂತಗಳನ್ನು ಅವನು ಭದ್ರವಾಗಿ ಹಿಡಿದವನಾಗಿರಬೇಕು. ಆಗ ಸದ್ಬೋಧನೆಯಿಂದ ಇತರರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವುದಕ್ಕೂ ಅದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ ನಡೆಯುವವರ ತಪ್ಪುಗಳನ್ನು ಎತ್ತಿತೋರಿಸುವುದಕ್ಕೂ ಆತನು ಸಮರ್ಥನಾಗುತ್ತಾನೆ.",
			"10": "<sup>10</sup> ಇತ್ತೀಚೆಗೆ ಅವಿಧೇಯರು, ಜೊಳ್ಳು ಮಾತಿನವರು ಹಾಗೂ ವಂಚಕಬೋಧಕರು ತಲೆ ಎತ್ತಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ಕ್ರೈಸ್ತರಾಗಿರುವ ಯೆಹೂದ್ಯರು ಸಾಕಷ್ಟು ಮಂದಿ ಇದ್ದಾರೆ.",
			"11": "<sup>11</sup> ಇವರ ಬಾಯಿ ಮುಚ್ಚಿಸಬೇಕಾಗಿದೆ. ಏಕೆಂದರೆ, ಇವರು ಹಣಸಂಪಾದನೆಯ ದುರುದ್ದೇಶದಿಂದ ಮಾಡಬಾರದ ಬೋಧನೆಯನ್ನು ಮಾಡಿ ಅನೇಕ ಕುಟುಂಬಗಳನ್ನು ಹಾಳುಮಾಡುತ್ತಿದ್ದಾರೆ.",
			"12": "<sup>12</sup> ಕ್ರೇಟ್‍ನವನೇ ಆದ ಅವರ ಪ್ರವಾದಿಯೊಬ್ಬನು ಸ್ವಜನರ ವಿಷಯವಾಗಿ ಹೀಗೆಂದಿದ್ದಾನೆ: ‘ಕ್ರೇಟ್ ನಿವಾಸಿಗಳು ಸದಾ ಸುಳ್ಳುಗಾರರು, ದುಷ್ಟಮೃಗಗಳು, ಸೋಮಾರಿಗಳು ಮತ್ತು ಹೊಟ್ಟೆಬಾಕರು’ - ಈ ಮಾತು ನಿಜವಾದುದು.",
			"14": "<sup>14</sup> ಆದ್ದರಿಂದ ಯೆಹೂದ್ಯರ ಕಟ್ಟುಕತೆಗಳಿಗೂ ಸತ್ಯಭ್ರಷ್ಟರಾದವರ ವಿಧಿಗಳಿಗೂ ಕಿವಿಗೊಡದಂತೆ ತೀವ್ರವಾಗಿ ಖಂಡಿಸಿ, ವಿಶ್ವಾಸದಲ್ಲಿ ದೃಢವಾಗಿರುವಂತೆ ಭಕ್ತಾದಿಗಳಿಗೆ ಬೋಧಿಸು.",
			"15": "<sup>15</sup> ಮನಃಶುದ್ಧಿಯುಳ್ಳವರಿಗೆ ಎಲ್ಲವೂ ಶುದ್ಧವಾಗಿಯೇ ಇದೆ. ಭ್ರಷ್ಟರಿಗೆ ಮತ್ತು ಅವಿಶ್ವಾಸಿಗಳಿಗೆ ಯಾವುದೂ ಶುದ್ಧವಲ್ಲ. ಏಕೆಂದರೆ, ಅವರ ಮನಸ್ಸೂ ಮನಸ್ಸಾಕ್ಷಿಯೂ ಮಲಿನವಾಗಿದೆ.",
			"16": "<sup>16</sup> ತಾವು ದೇವರನ್ನು ಬಲ್ಲವರೆಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ. ಆದರೆ ಅವರ ನಡತೆ ತದ್ವಿರುದ್ಧವಾಗಿರುತ್ತದೆ. ಇಂಥವರು ಅವಿಧೇಯರೂ ಅಸಹ್ಯರೂ ಆಗಿರುವುದರಿಂದ ಯಾವುದೇ ಸತ್ಕಾರ್ಯವನ್ನು ಮಾಡಲು ಅಯೋಗ್ಯರಾಗಿದ್ದಾರೆ."
		},
		"2": {
			"1": "<sup>1</sup> ನೀನಾದರೋ ಸದ್ಬೋಧನೆಗೆ ತಕ್ಕಂತೆ ಉಪದೇಶಮಾಡು.",
			"2": "<sup>2</sup> ಮದ್ಯಾಸಕ್ತಿ ಇಲ್ಲದೆಯೂ ಗೌರವಾಸಕ್ತರಾಗಿಯೂ ಆತ್ಮಸಂಯಮಿಗಳಾಗಿಯೂ ಇರಬೇಕೆಂದು ವೃದ್ಧರಿಗೆ ಬೋಧಿಸು. ವಿಶ್ವಾಸ, ಪ್ರೀತಿ ಮತ್ತು ತಾಳ್ಮೆ ಅವರ ಮುಖ್ಯ ಗುಣಗಳಾಗಿರಬೇಕು.",
			"3": "<sup>3</sup> ಅಂತೆಯೇ, ವೃದ್ಧ ಸ್ತ್ರೀಯರು ಸಭ್ಯರಾಗಿ ವರ್ತಿಸಬೇಕು, ಅವರು ಚಾಡಿಹೇಳಬಾರದು; ಮದ್ಯಾಸಕ್ತರಾಗಿರಬಾರದು;ಸದ್ಬೋಧಕಿಯರಾಗಿರಬೇಕೆಂದು ವಿಧಿಸು.",
			"4": "<sup>4</sup> ಅವರು ನವಗೃಹಿಣಿಯರಿಗೆ, ತಮ್ಮ ತಮ್ಮ ಗಂಡಂದಿರನ್ನು ಮತ್ತು ಮಕ್ಕಳನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಬುದ್ಧಿ ಹೇಳಬೇಕು.",
			"5": "<sup>5</sup> ಗೃಹಿಣಿಯರು, ವಿವೇಕ ಬುದ್ಧಿಯುಳ್ಳವರು, ಪತಿವ್ರತೆಯರು, ಗೃಹಕೃತ್ಯಗಳನ್ನು ಗಮನಿಸುವವರು, ಸುಶೀಲೆಯರು, ಗಂಡಂದಿರಿಗೆ ವಿಧೇಯರು ಆಗಿ ಬಾಳುವುದನ್ನು ವೃದ್ಧಸ್ತ್ರೀಯರಿಂದ ಕಲಿತುಕೊಳ್ಳಲಿ. ಹೀಗೆ, ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಯಾವ ಅಪವಾದವೂ ಬಾರದಂತೆ ಅವರು ನಡೆದುಕೊಳ್ಳಲಿ.",
			"6": "<sup>6</sup> ಹಾಗೆಯೇ, ಯುವಕರು ಎಲ್ಲ ವಿಷಯಗಳಲ್ಲೂ ಜಿತೇಂದ್ರಿಯರಾಗಿರಬೇಕೆಂದು ನೀನು ಎಚ್ಚರಿಸು.",
			"7": "<sup>7</sup> ಸತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದರಲ್ಲಿ ನೀನೇ ಮಾದರಿಯಾಗಿರಬೇಕು ಎಂಬುದನ್ನು ಮರೆಯಬೇಡ. ನಿನ್ನ ಬೋಧನೆ ಯಥಾರ್ಥವೂ ಗಂಭೀರವೂ ಕಳಂಕರಹಿತವೂ ಆಗಿರಲಿ. ಆಗ ನಮ್ಮ ವಿರೋಧಿಗಳು ನಮ್ಮಲ್ಲಿ ತಪ್ಪು ಕಂಡುಹಿಡಿಯಲಾಗದೆ ತಾವೇ ಅಪಮಾನಿತರಾಗುತ್ತಾರೆ.",
			"9": "<sup>9</sup> ಮನೆಯಾಳುಗಳು ತಮ್ಮ ಯಜಮಾನರಿಗೆ ವಿಧೇಯರಾಗಿರಲಿ. ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲೂ ಅವರನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸಲಿ. ಯಜಮಾನರಿಗೆ ಎದುರಾಡುವುದು, ಅವರ ವಸ್ತುಗಳನ್ನು ಕದಿಯುವುದು ಸರಿಯಲ್ಲ.",
			"10": "<sup>10</sup> ಬದಲಿಗೆ, ತಾವು ಒಳ್ಳೆಯವರು ಮತ್ತು ಸ್ವಾಮಿನಿಷ್ಠೆಯುಳ್ಳವರು ಎಂದು ಹೆಸರು ಪಡೆಯಲಿ. ಜಗದ್ರಕ್ಷಕರಾದ ದೇವರ ಉಪದೇಶಕ್ಕೆ ಎಲ್ಲಾ ವಿಧದಲ್ಲೂ ಗೌರವ ತರುವಂತೆ ವರ್ತಿಸಬೇಕೆಂದು ಅವರಿಗೆ ಬೋಧಿಸು.",
			"11": "<sup>11</sup> ಎಲ್ಲಾ ಮಾನವರ ಜೀವೋದ್ಧಾರಕ್ಕಾಗಿಯೇ ದೇವರ ಅನುಗ್ರಹವು ಪ್ರಕಟವಾಗಿದೆ.",
			"12": "<sup>12</sup> ನಾವು ಭಕ್ತಿಹೀನ ನಡತೆಯನ್ನೂ ಪ್ರಾಪಂಚಿಕ ವ್ಯಾಮೋಹಗಳನ್ನೂ ವಿಸರ್ಜಿಸಿ, ಈ ಲೋಕದಲ್ಲಿ ವಿವೇಕಿಗಳಾಗಿಯೂ ಪ್ರಾಮಾಣಿಕರಾಗಿಯೂ ಭಕ್ತರಾಗಿಯೂ ಜೀವಿಸಬೇಕೆಂದು ಅದು ನಮಗೆ ಬೋಧಿಸುತ್ತದೆ. ಅಲ್ಲದೆ, ಮಹೋನ್ನತ ದೇವರು ಮತ್ತು ನಮ್ಮ ಉದ್ಧಾರಕ ಯೇಸುಕ್ರಿಸ್ತರು ಮಹಿಮಾರೂಪದಲ್ಲಿ ನಮಗೆ ಪ್ರತ್ಯಕ್ಷವಾಗುವ ಸೌಭಾಗ್ಯವನ್ನು ನಾವು ಎದುರುನೋಡಬೇಕೆಂದು ಅದು ಕಲಿಸುತ್ತದೆ.",
			"14": "<sup>14</sup> ಯೇಸುಕ್ರಿಸ್ತರು ನಮ್ಮನ್ನು ಸಕಲ ಅಪರಾಧಗಳಿಂದ ವಿಮೋಚಿಸಿ, ಪರಿಶುದ್ಧರನ್ನಾಗಿಸಿ, ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ಆಸಕ್ತರಾದ ಒಂದು ಜನಾಂಗವನ್ನಾಗಿ ಮಾಡಿದರು. ನಮ್ಮನ್ನು ತಮ್ಮ ಸ್ವಂತದವರನ್ನಾಗಿಸಿಕೊಳ್ಳಲೆಂದು ತಮ್ಮನ್ನೇ ನಮಗಾಗಿ ಸಮರ್ಪಿಸಿಕೊಟ್ಟನು.",
			"15": "<sup>15</sup> ಈ ವಿಷಯಗಳನ್ನು ಅಧಿಕಾರವಾಣಿಯಿಂದ ಬೋಧಿಸು; ಎಚ್ಚರಿಸು. ಅವುಗಳನ್ನು ಕೈಗೊಳ್ಳುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸು; ಯಾರೂ ನಿನ್ನನ್ನು ತಿರಸ್ಕರಿಸದಂತೆ ಎಚ್ಚರವಹಿಸು."
		},
		"3": {
			"1": "<sup>1</sup> ಆಳುವವರಿಗೂ ಅಧಿಕಾರಿಗಳಿಗೂ ಕ್ರೈಸ್ತವಿಶ್ವಾಸಿಗಳು ವಿಧೇಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಬೇಕೆಂದು ಜ್ಞಾಪಕಪಡಿಸು. ಎಲ್ಲಾ ಸತ್ಕಾರ್ಯಗಳನ್ನು ಕೈಗೊಳ್ಳಲು ಅವರು ಸಿದ್ಧರಿರಬೇಕು.",
			"2": "<sup>2</sup> ಅವರು ಯಾರನ್ನೂ ದೂಷಿಸದೆ, ಯಾರೊಡನೆಯೂ ಜಗಳವಾಡದೆ, ಸಾಧುಗುಣದಿಂದ ಎಲ್ಲರೊಡನೆ ಸೌಜನ್ಯದಿಂದ ನಡೆದುಕೊಳ್ಳಲಿ.",
			"3": "<sup>3</sup> ಹಿಂದೆ ನಾವು ಅವಿವೇಕಿಗಳೂ ಅವಿಧೇಯರೂ ಆಗಿ ದಾರಿ ತಪ್ಪಿಹೋಗಿದ್ದೆವು. ಅನೇಕ ಪ್ರಲೋಭನೆಗಳಿಗೂ ದುರಿಚ್ಛೆಗಳಿಗೂ ಗುಲಾಮರಾಗಿದ್ದೆವು. ದುಷ್ಟತನ ಹಾಗೂ ಮತ್ಸರಗಳಲ್ಲಿ ಕಾಲ ಕಳೆಯುತ್ತಾ ಅಸಹ್ಯರೂ ಪರಸ್ಪರ ದ್ವೇಷಿಗಳೂ ಆಗಿದ್ದೆವು.",
			"4": "<sup>4</sup> ಹೀಗಿರುವಾಗ, ಜಗದ್ರಕ್ಷಕರಾದ ದೇವರ ದಯೆಯೂ ಅವರ ಜನಪ್ರೇಮವೂ ಪ್ರಕಟವಾದವು.",
			"5": "<sup>5</sup> ಆಗ ಅವರೇ ನಮ್ಮನ್ನು ಉದ್ಧರಿಸಿದರು. ನಮ್ಮ ಸ್ವಂತ ಪುಣ್ಯಕಾರ್ಯಗಳು ನಮಗೆ ಈ ಉದ್ಧಾರವನ್ನು ತರಲಿಲ್ಲ. ಪುನರ್ಜನ್ಮವನ್ನು ಸೂಚಿಸುವ ಸ್ನಾನ ಹಾಗೂ ನೂತನ ಜೀವವನ್ನೀಯುವ ಪವಿತ್ರಾತ್ಮ ಈ ಮೂಲಕ ಅವರೇ ನಮ್ಮನ್ನು ಕರುಣೆಯಿಂದ ಉದ್ಧಾರಮಾಡಿದರು.",
			"6": "<sup>6</sup> ಪವಿತ್ರಾತ್ಮರನ್ನು ನಮ್ಮ ಉದ್ಧಾರಕ ಯೇಸುಕ್ರಿಸ್ತರ ಮುಖಾಂತರ ದೇವರು ನಮಗೆ ಧಾರಾಳವಾಗಿ ಅನುಗ್ರಹಿಸಿದ್ದಾರೆ.",
			"7": "<sup>7</sup> ಹೀಗೆ ದೈವಾನುಗ್ರಹದಿಂದ ನಾವು ದೇವರೊಡನೆ ಸತ್ಸಂಬಂಧವನ್ನು ಹೊಂದಿದೆವು. ನಿತ್ಯಜೀವದ ಭರವಸೆಯನ್ನು ಪಡೆದು ಆ ಜೀವಕ್ಕೆ ಬಾಧ್ಯಸ್ಥರಾದೆವು. ಇದು ಸತ್ಯವಾದ ಮಾತು.",
			"8": "<sup>8</sup> ದೇವರಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟವರು ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ನಿರತರಾಗುವಂತೆ ನೀನು ಇವೆಲ್ಲವನ್ನೂ ದೃಢವಾಗಿ ಬೋಧಿಸಬೇಕೆಂಬುದೇ ನನ್ನ ಅಪೇಕ್ಷೆ. ಇವು ಎಲ್ಲರಿಗೂ ಹಿತಕರವಾಗಿವೆ ಹಾಗೂ ಪ್ರಯೋಜನಕರವಾಗಿವೆ.",
			"9": "<sup>9</sup> ಹುರುಳಿಲ್ಲದ ತರ್ಕಗಳಿಂದಲೂ ಉದ್ದುದ್ದ ವಂಶಾವಳಿಗಳಿಂದಲೂ ಕಲಹ ಕಚ್ಚಾಟಗಳಿಂದಲೂ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಕುರಿತಾದ ವಾಗ್ವಾದಗಳಿಂದಲೂ ನೀನು ದೂರವಿರು. ಅವು ನಿಷ್ಪ್ರಯೋಜಕ ಹಾಗೂ ವ್ಯರ್ಥವಾದುವು.",
			"10": "<sup>10</sup> ಕ್ರೈಸ್ತಸಭೆಯಲ್ಲಿ ಭೇದಭಾವ ಹುಟ್ಟಿಸುವವನಿಗೆ ಒಂದೆರಡು ಸಾರಿ ಬುದ್ಧಿಹೇಳು. ಅನಂತರ ಅವನಷ್ಟಕ್ಕೇ ಬಿಟ್ಟುಬಿಡು.",
			"11": "<sup>11</sup> ಅಂಥವನು ಪತಿತ ಹಾಗೂ ಪಾಪಿಯೆಂದು ತಿಳಿ. ಅವನ ದುಷ್ಕೃತ್ಯಗಳೇ ಅವನ ಮೇಲೆ ತೀರ್ಪಿಡುತ್ತವೆ.",
			"12": "<sup>12</sup> ನಾನು ನಿಕೊಪೊಲಿಯಲ್ಲಿ ಚಳಿಗಾಲವನ್ನು ಕಳೆಯಬೇಕೆಂದಿರುವುದರಿಂದ ಅರ್ತೆಮನನ್ನಾಗಲೀ ತುಖಿಕನನ್ನಾಗಲೀ ನಿನ್ನ ಬಳಿಗೆ ಕಳಿಸುತ್ತೇನೆ. ಅವರಲ್ಲೊಬ್ಬನು ನಿನ್ನ ಬಳಿಗೆ ಬಂದಾಗ ನೀನು ಕೂಡಲೇ ನಿಕೊಪೊಲಿಗೆ ಬಂದುಬಿಡು.",
			"13": "<sup>13</sup> ಧರ್ಮಶಾಸ್ತ್ರಜ್ಞನಾದ ಜೇನನಿಗೂ ಅಪೊಲೋಸನಿಗೂ ಅವರ ಪ್ರಯಾಣಕ್ಕೆ ಬೇಕಾದ ಸಹಾಯಮಾಡು. ಅವರಿಗೆ ಏನು ಕೊರತೆಯಾಗದಂತೆ ನೋಡಿಕೋ.",
			"14": "<sup>14</sup> ನಮ್ಮ ಜನರು ಸತ್ಕ್ರಿಯೆಗಳಲ್ಲಿ ನಿರತರಾಗಿರಲಿ. ಕುಂದುಕೊರತೆಯಲ್ಲಿರುವವರಿಗೆ ನೆರವಾಗಲಿ. ಪರೋಪಕಾರವನ್ನು ಕಲಿತುಕೊಳ್ಳಲಿ. ವ್ಯರ್ಥಜೀವನವನ್ನು ನಡೆಸದಿರಲಿ.",
			"15": "<sup>15</sup> ನನ್ನ ಜೊತೆ ಇರುವವರೆಲ್ಲ ನಿನಗೆ ಶುಭಾಶಯಗಳನ್ನು ಕಳಿಸಿದ್ದಾರೆ. ಅಲ್ಲಿ ನಿನ್ನೊಂದಿಗಿರುವ ಕ್ರೈಸ್ತಬಾಂಧವರಿಗೂ ನನ್ನ ವಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸು. ದೇವರ ಅನುಗ್ರಹ ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ಇರಲಿ!"
		}
	}
};
module.exports = book;