var book = {
	"name": "ಫಿಲೆಮೋನನಿಗೆ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ನಮ್ಮ ಅತಿಪ್ರಿಯನೂ ಸಹೋದ್ಯೋಗಿಯೂ ಆದ ಫಿಲೆಮೋನನಿಗೂ ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಸಭೆಸೇರುವ ಸಹೋದರರಿಗೂ ಹಾಗು ನಮ್ಮ ಸಹೋದರಿ ಅಪ್ಪಿಯ ಮತ್ತು ಸಹಸೈನಿಕ ಅರ್ಖಿಪ್ಪನಿಗೂ - ಕ್ರಿಸ್ತಯೇಸುವಿಗೋಸ್ಕರ ಸೆರೆಯಾಳಾಗಿರುವ ಪೌಲನೂ ಮತ್ತು ನಮ್ಮ ಸಹೋದರ ತಿಮೊಥೇಯನೂ ಬರೆಯುವ ಪತ್ರ: ನಮ್ಮ ತಂದೆಯಾದ ದೇವರು ಮತ್ತು ಒಡೆಯರಾದ ಯೇಸುಕ್ರಿಸ್ತರು ಕೃಪಾಶೀರ್ವಾದವನ್ನೂ ಶಾಂತಿಸಮಾಧಾನವನ್ನೂ ಅನುಗ್ರಹಿಸಲಿ!",
			"4": "<sup>4</sup> ಪ್ರಿಯ ಫಿಲೆಮೋನನೇ, ನಾನು ನಿನಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಾಗಲೆಲ್ಲಾ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.",
			"5": "<sup>5</sup> ಏಕೆಂದರೆ, ಪ್ರಭು ಯೇಸುವಿನಲ್ಲೂ ದೇವಜನರೆಲ್ಲರಲ್ಲೂ ನಿನಗಿರುವ ಪ್ರೀತಿವಿಶ್ವಾಸದ ಬಗ್ಗೆ ನಾನು ಕೇಳುತ್ತಿದ್ದೇನೆ.",
			"6": "<sup>6</sup> ನಿನ್ನ ವಿಶ್ವಾಸವನ್ನು ಬೇರೆಯವರಿಗೂ ನೀಡಿ ಕ್ರಿಸ್ತಯೇಸುವಿನಲ್ಲಿ ನಮ್ಮದಾಗಿರುವ ಎಲ್ಲಾ ಒಳಿತಿನ ಅರಿವನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಬೇಕೆಂಬುದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆ.",
			"7": "<sup>7</sup> ಸಹೋದರನೇ, ನಿನ್ನ ಪ್ರೀತಿಯನ್ನು ನೆನೆದು ನಾನು ಆನಂದವನ್ನೂ ಆದರಣೆಯನ್ನೂ ಪಡೆಯುತ್ತಿದ್ದೇನೆ. ದೇವಜನರೆಲ್ಲರ ಹೃದಯಗಳನ್ನು ನೀನು ಉಲ್ಲಾಸಪಡಿಸುತ್ತಿರುವೆ.",
			"8": "<sup>8</sup> ಆದಕಾರಣ, ನೀನು ಮಾಡಬೇಕಾದುದನ್ನು ಮಾಡು ಎಂದು ಆಜ್ಞಾಪಿಸಲು ಕ್ರಿಸ್ತಯೇಸುವಿನಲ್ಲಿ ನನಗೆ ಧೈರ್ಯ ಮತ್ತು ಅಧಿಕಾರಗಳಿವೆ.",
			"9": "<sup>9</sup> ಆದರೂ ನಿನ್ನ ಮೇಲಿರುವ ಪ್ರೀತಿಯ ನಿಮಿತ್ತ ನಾನು ನಿನ್ನಲ್ಲಿ ವಿನಂತಿಸುತ್ತೇನೆ: ವೃದ್ಧಪ್ರಾಯನೂ ಮತ್ತು ಕ್ರಿಸ್ತಯೇಸುವಿಗೋಸ್ಕರ ಈಗ ಸೆರೆಯಾಳೂ ಆಗಿರುವ ಪೌಲನೆಂಬ ನಾನು ಒನೇಸಿಮನ ಪರವಾಗಿ ನಿನ್ನಲ್ಲಿ ವಿಜ್ಞಾಪಿಸುತ್ತೇನೆ.",
			"10": "<sup>10</sup> ಇವನು ಯೇಸುವಿನಲ್ಲಿ ನನ್ನ ಸ್ವಂತ ಮಗನಂತಿದ್ದಾನೆ. ಸೆರೆಮನೆಯಲ್ಲೇ ನಾನು ಅವನನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಪಡೆದೆನು.",
			"11": "<sup>11</sup> ಹಿಂದೆ ಅವನು ನಿನಗೆ ಪ್ರಯೋಜಕನಾಗಿರಲಿಲ್ಲ. ಈಗಲಾದರೋ ನಿನಗೂ ನನಗೂ ಪ್ರಯೋಜಕನಾಗಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ನನಗಂತೂ ಇವನು ಪ್ರಾಣದಂತಿದ್ದರೂ ಈಗ ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ.",
			"13": "<sup>13</sup> ಶುಭಸಂದೇಶಕ್ಕೋಸ್ಕರ ನಾನು ಸೆರೆಮನೆಯಲ್ಲಿರುವಾಗ ನಿನ್ನ ಬದಲಾಗಿ ನನಗೆ ಸಹಾಯಮಾಡಲು ಇವನನ್ನು ಇಲ್ಲಿಯೇ ಉಳಿಸಿಕೊಳ್ಳಲು ಇಷ್ಟವಿತ್ತು.",
			"14": "<sup>14</sup> ಆದರೆ ನನಗೆ ಸಹಾಯವಾಗಲೆಂದು ನಿನ್ನನ್ನು ಖಡ್ಡಾಯಪಡಿಸಲು ನನಗಂತೂ ಇಷ್ಟವಿಲ್ಲ. ನೀನಾಗಿಯೇ ನಿನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಯಿಂದ ಹಾಗೆ ಮಾಡಬೇಕೆಂಬುದು ನನ್ನ ಅಪೇಕ್ಷೆ. ಆದ್ದರಿಂದ ನಿನ್ನ ಒಪ್ಪಿಗೆಯಿಲ್ಲದೆ ನಾನು ಏನನ್ನೂ ಮಾಡುತ್ತಿಲ್ಲ.",
			"15": "<sup>15</sup> ಸ್ವಲ್ಪಕಾಲ ಒನೇಸಿಮನು ನಿನ್ನಿಂದ ದೂರವಿದ್ದುದಕ್ಕೆ ಕಾರಣ ಆತನು ಸದಾಕಾಲ ನಿನ್ನವನಾಗುವುದಕ್ಕೋ ಏನೋ.",
			"16": "<sup>16</sup> ಈಗ ಅವನು ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತಿರುವುದು ಕೇವಲ ಗುಲಾಮನಂತೆ ಅಲ್ಲ. ಅದಕ್ಕಿಂತಲೂ ಬಹಳ ಮೇಲಾದವನಂತೆ, ಕ್ರಿಸ್ತಯೇಸುವಿನಲ್ಲಿ ಪ್ರಿಯ ಸಹೋದರನಂತೆ, ಅವನೆಂದರೆ ನನಗೆಷ್ಟೋ ಪ್ರೀತಿ. ಹಾಗಾದರೆ ನಿನ್ನ ಸೇವಕನೂ ನಮ್ಮ ಪ್ರಭುವಿನಲ್ಲಿ ನಿನ್ನ ಪ್ರಿಯ ಸಹೋದರನೂ ಆಗಿರುವ ಅವನ ಬಗ್ಗೆ ನಿನಗೆ ಮತ್ತಷ್ಟು ಪ್ರೀತಿ ಇರಬೇಕಲ್ಲವೇ?",
			"17": "<sup>17</sup> ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತಯೇಸುವಿನಲ್ಲಿ ನಿನಗೂ ನನಗೂ ಅನ್ಯೋನ್ಯತೆ ಇದೆಯೆಂದು ನೀನು ಪರಿಗಣಿಸುವುದಾದರೆ ನನ್ನನ್ನು ಹೇಗೆ ಸ್ವಾಗತಿಸುತ್ತಿದ್ದೆಯೋ ಹಾಗೆಯೇ ಇವನನ್ನು ಸ್ವಾಗತಿಸು.",
			"18": "<sup>18</sup> ಇವನು ನಿನಗೇನಾದರೂ ಅನ್ಯಾಯ ಮಾಡಿದ್ದಾದರೆ, ಅಥವಾ ಇವನಿಂದ ನಿನಗೇನಾದರೂ ಸಲ್ಲಬೇಕಾದ ಬಾಕಿಯಿದ್ದರೆ, ಅದೆಲ್ಲವನ್ನೂ ನನ್ನ ಲೆಕ್ಕಕ್ಕೆ ಹಾಕು.",
			"19": "<sup>19</sup> ಅದನ್ನು ಪೌಲನೆಂಬ ನಾನೇ ಕೊಟ್ಟು ತೀರಿಸುತ್ತೇನೆ ಎಂದು ನನ್ನ ಹಸ್ತಾಕ್ಷರದಲ್ಲೇ ಬರೆದುಕೊಡುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಈಗ ನೀನು ಏನಾಗಿದ್ದೀಯೋ ಅದು ನನ್ನಿಂದಲೇ. ಹೀಗೆ ನೀನೇ ನನಗೆ ಸಾಲಗಾರನಾಗಿದ್ದೀ ಎಂದು ನಾನು ಹೇಳಬೇಕಾಗಿಲ್ಲ.",
			"20": "<sup>20</sup> ಹೌದು, ಪ್ರಿಯ ಸಹೋದರನೇ, ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ ಇದೊಂದು ಉಪಕಾರವನ್ನು ನನಗೆ ಮಾಡಿಕೊಡು; ಕ್ರಿಸ್ತಯೇಸುವಿನಲ್ಲಿ ನನ್ನ ಹೃದಯ ಆನಂದಿಸುವಂತೆ ಮಾಡು.",
			"21": "<sup>21</sup> ನನ್ನ ಕೋರಿಕೆಯನ್ನು ನೆರವೇರಿಸುವೆ ಎಂಬ ಭರವಸೆಯಿಂದ ಈ ಪತ್ರವನ್ನು ಬರೆಯುತ್ತಿದ್ದೇನೆ. ನಾನು ಕೇಳಿದ್ದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿಯೇ ಮಾಡುವೆಯೆಂದು ನನಗೆ ಗೊತ್ತಿದೆ.",
			"22": "<sup>22</sup> ಇದಲ್ಲದೆ, ನಿಮ್ಮೆಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳ ಫಲವಾಗಿ ದೇವರು ನನ್ನನ್ನು ಇಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿ ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸುವರು ಎಂಬ ನಂಬಿಕೆ ನನಗಿದೆ. ಆದ್ದರಿಂದ ನನಗಾಗಿ ಒಂದು ಅತಿಥಿ ಕೊಠಡಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿಟ್ಟುಕೊಂಡಿರು.",
			"23": "<sup>23</sup> “ಕ್ರಿಸ್ತಯೇಸುವಿಗೋಸ್ಕರ ನನ್ನ ಜೊತೆಯಲ್ಲಿ ಸೆರೆಮನೆಯಲ್ಲಿರುವ ಎಪಫ್ರನೂ ನನ್ನ ಸಹೋದ್ಯೋಗಿಗಳಾದ ಮಾರ್ಕ, ಅರಿಸ್ತಾರ್ಕ, ದೇಮ ಮತ್ತು ಲೂಕನು ನಿಮಗೆ ಶುಭಾಶಯಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾರೆ.",
			"25": "<sup>25</sup> ನಮ್ಮ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಅನುಗ್ರಹ ನಿಮ್ಮೆಲ್ಲರಲ್ಲೂ ಇರಲಿ!"
		}
	}
};
module.exports = book;