var book = {
	"name": "೨ ಯೊವಾನ್ನನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ದೇವರಿಂದ ಆಯ್ಕೆಯಾದ ಶ್ರೀಮಾತೆಗೂ ಆಕೆಯ ಮಕ್ಕಳಿಗೂ - ಸಭಾಹಿರಿಯನಾದ ನಾನು ಬರೆಯುವ ಪತ್ರ.",
			"2": "<sup>2</sup> ನಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಹಾಗೂ ನಮ್ಮಲ್ಲಿ ಶಾಶ್ವತವಾಗಿರುವ ಸತ್ಯದ ಪ್ರಯುಕ್ತ ನಾನು ಮತ್ತು ಸತ್ಯವನ್ನು ಅರಿತಿರುವ ಎಲ್ಲರು ನಿಮ್ಮಲ್ಲಿ ಪ್ರೀತಿಯನ್ನಿಟ್ಟಿದ್ದೇವೆ.",
			"3": "<sup>3</sup> ಪಿತನಾದ ದೇವರಿಂದಲೂ ಅವರ ಪುತ್ರ ಯೇಸುಕ್ರಿಸ್ತರಿಂದಲೂ ಕೃಪೆ, ಕರುಣೆ, ಶಾಂತಿ, ಸಮಾಧಾನಗಳು ಸತ್ಯಪೂರ್ವಕವಾಗಿಯೂ ಪ್ರೀತಿಪೂರ್ವಕವಾಗಿಯೂ ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಲಿ!",
			"4": "<sup>4</sup> ನಿನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಕೆಲವರು ಪಿತನು ವಿಧಿಸಿದಂತೆ ಸತ್ಯಸಂಧರಾಗಿ ನಡೆಯುವುದನ್ನು ಕಂಡು ನನಗಾದ ಆನಂದ ಅಷ್ಟಿಷ್ಟಲ್ಲ.",
			"5": "<sup>5</sup> ಶ್ರೀಮಾತೆಯೇ, ನಾನು ಮಾಡುವ ಬಿನ್ನಹವಿದು: ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕು. ಇದು ಮೊತ್ತಮೊದಲಿನಿಂದಲೂ ನಮಗೆ ಕೊಡಲಾದ ಆಜ್ಞೆಯೇ ಹೊರತು ಹೊಸದೇನೂ ಅಲ್ಲ.",
			"6": "<sup>6</sup> ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವುದೇ ಪ್ರೀತಿ. ಪ್ರೀತಿಮಾರ್ಗದಲ್ಲಿ ನಡೆಯಬೇಕೆಂಬುದೇ ನೀವು ಮೊತ್ತಮೊದಲಿನಿಂದಲೂ ಕೇಳಿರುವ ಆಜ್ಞೆ.",
			"7": "<sup>7</sup> ಅನೇಕ ಮಂದಿ ವಂಚಕರು ಲೋಕದಲ್ಲಿ ತಲೆದೋರಿದ್ದಾರೆ. ಯೇಸುಕ್ರಿಸ್ತರು ಮನುಷ್ಯ ಆಗಿಬಂದರೆಂಬುದನ್ನು ಇವರು ಒಪ್ಪಿಕೊಳ್ಳುವುದಿಲ್ಲ. ಇಂಥವನು ವಂಚಕನೂ ಕ್ರಿಸ್ತವಿರೋಧಿಯೂ ಹೌದು.",
			"8": "<sup>8</sup> ನಿಮ್ಮ ದುಡಿಮೆಯ ಫಲವನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಅದನ್ನು ಪೂರ್ಣವಾಗಿ ಪಡೆಯುವಂತೆ ನೀವು ಎಚ್ಚರಿಕೆ ವಹಿಸಬೇಕು.",
			"9": "<sup>9</sup> ಕ್ರಿಸ್ತಯೇಸುವಿನ ಉಪದೇಶದಲ್ಲಿ ನೆಲೆಸದೆ ಅದರ ಎಲ್ಲೆಮೀರಿ ನಡೆಯುವವನಲ್ಲಿ ದೇವರು ಇರುವುದಿಲ್ಲ. ಆ ಉಪದೇಶದಲ್ಲಿ ನೆಲೆಸಿರುವವನಲ್ಲಿ ಪಿತ ಮತ್ತು ಪುತ್ರ ಇಬ್ಬರೂ ಇರುತ್ತಾರೆ.",
			"10": "<sup>10</sup> ಈ ಉಪದೇಶವನ್ನು ಒಪ್ಪದಿರುವ ಯಾವನಾದರೂ ನಿಮಗೆ ಉಪದೇಶಮಾಡಬಂದರೆ, ಮನೆಯೊಳಗೆ ಸೇರಿಸಬೇಡಿ; ಅವನನ್ನು ಹರಸಲೂಬೇಡಿ.",
			"11": "<sup>11</sup> ಏಕೆಂದರೆ, ಹರಸುವವನು ಅವನ ದುಷ್ಕೃತ್ಯಗಳಲ್ಲಿ ಪಾಲುಗಾರನಾಗುತ್ತಾನೆ.",
			"12": "<sup>12</sup> ನಾನು ನಿಮಗೆ ತಿಳಿಸಬೇಕಾದ ವಿಷಯಗಳು ಬಹಳಷ್ಟಿವೆ. ಆದರೆ ಅವುಗಳನ್ನು ಕಾಗದಪತ್ರಗಳ ಮೂಲಕ ತಿಳಿಸಲು ನನಗೆ ಇಷ್ಟವಿಲ್ಲ. ನಾನೇ ನಿಮ್ಮಲ್ಲಿಗೆ ಬಂದು ನಿಮ್ಮ ಸಂಗಡ ಮಾತನಾಡುವ ನಿರೀಕ್ಷೆ ಇದೆ. ಹೀಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತನಾಡುವುದರಿಂದ ಪೂರ್ಣಸಂತೋಷವೂ ಆಗುತ್ತದೆ.",
			"13": "<sup>13</sup> ದೇವರಿಂದ ಆಯ್ಕೆಯಾದ ನಿನ್ನ ಸಹೋದರಿಯ ಮಕ್ಕಳು ನಿನಗೆ ನಮಸ್ಕಾರ ಹೇಳಿದ್ದಾರೆ."
		}
	}
};
module.exports = book;