var book = {
	"name": "೩ ಯೊವಾನ್ನನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಯಥಾರ್ಥ ಪ್ರೀತಿಗೆ ಪಾತ್ರನಾದ ಗಾಯನಿಗೆ - ಸಭೆಯ ಹಿರಿಯನಾದ ನಾನು ಬರೆಯುವ ಪತ್ರ:",
			"2": "<sup>2</sup> ಪ್ರಿಯನೇ, ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ನಿನಗೆ ಶುಭವನ್ನು ಕೋರುತ್ತೇನೆ; ನಿನ್ನ ಸುಕ್ಷೇಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಆತ್ಮದ ವಿಷಯದಲ್ಲಿ ನೀನು ಅಭಿವೃದ್ಧಿಗೊಳ್ಳುತ್ತಿರುವೆ ಎಂದು ನಂಬಿದ್ದೇನೆ.",
			"3": "<sup>3</sup> ನೀನು ಸತ್ಯದಲ್ಲಿ ನಿಷ್ಠಾವಂತನಾಗಿದ್ದು, ಸನ್ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವುದಾಗಿ ಕೆಲವು ಸಹೋದರರು ಇಲ್ಲಿಗೆ ಬಂದು ತಿಳಿಸಿದಾಗ ನನಗಾದ ಆನಂದ ಅಷ್ಟಿಷ್ಟಲ್ಲ.",
			"4": "<sup>4</sup> ನನ್ನ ಪ್ರಿಯಮಕ್ಕಳು ಸತ್ಯಸಂಧರಾಗಿ ನಡೆಯುತ್ತಿದ್ದಾರೆಂದು ಕೇಳುವುದಕ್ಕಿಂತ ಮಿಗಿಲಾದ ಆನಂದ ನನಗಿಲ್ಲ.",
			"5": "<sup>5</sup> ಪ್ರಿಯನೇ, ಸಹೋದರರಿಗೆ - ಮುಖ್ಯವಾಗಿ ಅಪರಿಚಿತರಿಗೆ ಸತ್ಕಾರ್ಯವನ್ನು ಮಾಡುವುದರಲ್ಲಿ ನೀನು ತುಂಬಾ ನಿಷ್ಠಾವಂತನು.",
			"6": "<sup>6</sup> ಇಲ್ಲಿಯ ಸಭೆಯ ಮುಂದೆ ಅವರೇ ನಿನ್ನ ಪ್ರೀತ್ಯಾದರವನ್ನು ಪ್ರಶಂಶಿಸಿದ್ದಾರೆ. ಅವರು ತಮ್ಮ ಸಂಚಾರವನ್ನು ಇನ್ನೂ ಮುಂದುವರಿಸುವಂತೆ ದೇವರು ಮೆಚ್ಚುವ ರೀತಿಯಲ್ಲಿ ನೀನು ನೆರವಾಗಬೇಕು.",
			"7": "<sup>7</sup> ಅವರು ಈ ಸಂಚಾರವನ್ನು ಕೈಗೊಂಡಿರುವುದು ಕ್ರಿಸ್ತಯೇಸುವಿನ ಸೇವೆಗಾಗಿಯೆ. ಅನ್ಯಧರ್ಮೀಯರಿಂದ ಅವರು ಯಾವ ಸಹಾಯವನ್ನೂ ಸ್ವೀಕರಿಸುವವರಲ್ಲ. ಆದ್ದರಿಂದ, ಇಂಥವರಿಗೆ ನಾವು ನೆರವಾಗಲೇಬೇಕು.",
			"8": "<sup>8</sup> ಹೀಗೆ ಸತ್ಯಕ್ಕಾಗಿ ದುಡಿಯುವವರೊಂದಿಗೆ ನಾವು ಸಹಕರಿಸಬೇಕು.",
			"9": "<sup>9</sup> ನಾನು ನಿಮ್ಮ ಸಭೆಗೆ ಚಿಕ್ಕ ಪತ್ರವೊಂದನ್ನು ಬರೆದಿದ್ದೇನೆ. ಆದರೆ ಅಲ್ಲಿಯ ಸಭೆಗೆ ಮುಖಂಡನಾಗ ಬಯಸುತ್ತಿರುವ ದಿಯೊತ್ರೇಫನು ನನ್ನ ಮಾತನ್ನು ಗೌರವಿಸುತ್ತಿಲ್ಲ.",
			"10": "<sup>10</sup> ನಾನು ಬಂದಾಗ, ಅವನು ಮಾಡುತ್ತಿರುವುದನ್ನೆಲ್ಲಾ ಹೊರಗೆಡಹುತ್ತೇನೆ. ನಮ್ಮ ವಿರುದ್ಧ ಅವನು ಅಪಪ್ರಚಾರ ಮಾಡುತ್ತಾ ಹರಟೆಕೊಚ್ಚುತ್ತಿದ್ದಾನೆ. ಸಾಲದೆಂದು, ಸಹೋದರರನ್ನು ಸ್ವಾಗತಿಸಲು ನಿರಾಕರಿಸುತ್ತಿದ್ದಾನೆ. ಹಾಗೆ ಸ್ವಾಗತಿಸಬಯಸುವವರನ್ನು ನಿರ್ಬಂಧಿಸಿ ಸಭೆಯಿಂದ ಬಹಿಷ್ಕರಿಸುತ್ತಿದ್ದಾನೆ.",
			"11": "<sup>11</sup> ಪ್ರಿಯನೇ, ನೀನು ಕೆಟ್ಟದ್ದನ್ನು ಅನುಸರಿಸದೆ ಒಳ್ಳೆಯದನ್ನೇ ಅನುಸರಿಸಿ ನಡೆ. ಒಳಿತನ್ನು ಮಾಡುವವನು ದೇವರಿಗೆ ಸೇರಿದವನು. ಕೆಡುಕನ್ನು ಮಾಡುವವನು ದೇವರನ್ನು ಕಾಣದವನು.",
			"12": "<sup>12</sup> ದೆಮೇತ್ರಿಯನ ವಿಷಯದಲ್ಲಿ ಎಲ್ಲರೂ ಒಳ್ಳೆಯದನ್ನೇ ಹೇಳುತ್ತಾರೆ. ಸತ್ಯವೂ ಅವನ ಪರವಾಗಿದೆ. ನಾವು ಅವನ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಬಲ್ಲೆವು. ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಸತ್ಯವೆಂದು ನೀನು ಬಲ್ಲೆ.",
			"13": "<sup>13</sup> ನಾನು ನಿನಗೆ ತಿಳಿಸಬೇಕಾದುದು ಇನ್ನೂ ಎಷ್ಟೋ ಇದೆ. ಕಾಗದಪತ್ರಗಳ ಮೂಲಕ ತಿಳಿಸಲು ನನಗಿಷ್ಟವಿಲ್ಲ.",
			"14": "<sup>14</sup> ಸದ್ಯದಲ್ಲೇ ನಿನ್ನನ್ನು ಕಾಣುವ ನಿರೀಕ್ಷೆ ನನಗಿದೆ. ಆಗ ನಾವು ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತಾಡಬಹುದು.",
			"15": "<sup>15</sup> ಶಾಂತಿಸಮಾಧಾನ ನಿನ್ನಲ್ಲಿರಲಿ! ಮಿತ್ರರೆಲ್ಲರೂ ನಿನಗೆ ವಂದನೆ ಹೇಳಿದ್ದಾರೆ. ಅಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬ ಮಿತ್ರನಿಗೂ ನಮ್ಮ ವಂದನೆಗಳನ್ನು ತಿಳಿಸು."
		}
	}
};
module.exports = book;