var book = {
	"name": "ಯೂದನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಪಿತನಾದ ದೇವರ ಪ್ರೀತಿಯಲ್ಲೂ ಯೇಸುಕ್ರಿಸ್ತರ ಆಶ್ರಯದಲ್ಲೂ ಬಾಳುತ್ತಿರುವ ಭಕ್ತರಿಗೆ - ಯೇಸುಕ್ರಿಸ್ತರ ದಾಸನೂ ಯಕೋಬನ ಸಹೋದರನೂ ಆದ ಯೂದನು ಬರೆಯುವ ಪತ್ರ.",
			"2": "<sup>2</sup> ದೇವರಿಂದ ಕರೆಹೊಂದಿರುವ ನಿಮಗೆ ಕರುಣೆಯೂ ಶಾಂತಿಯೂ ಪ್ರೀತಿಯೂ ಸಮೃದ್ಧಿಯಾಗಿ ಲಭಿಸಲಿ!",
			"3": "<sup>3</sup> ಪ್ರಿಯ ಸಹೋದರರೇ, ನಮ್ಮೆಲ್ಲರಿಗೂ ಲಭಿಸಿರುವ ಜೀವೋದ್ಧಾರವನ್ನು ಕುರಿತು ಬರೆಯಲು ಅತ್ಯಾಸಕ್ತನಾಗಿದ್ದೆನು. ಆದರೆ, ದೇವಜನರಿಗೆ ಒಮ್ಮೆಗೇ ಶಾಶ್ವತವಾಗಿ ಕೊಡಲಾಗಿರುವ ವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಹೋರಾಡಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿ ಬರೆಯುವುದು ಅವಶ್ಯವೆಂದು ತೋರಿತು.",
			"4": "<sup>4</sup> ಏಕೆಂದರೆ, ಕೆಲವರು ಕಳ್ಳತನದಿಂದ ನಿಮ್ಮ ಸಭೆಯೊಳಗೆ ಸೇರಿಕೊಂಡಿದ್ದಾರೆ. ಇವರು ಭಕ್ತಿಹೀನರು; ನಮ್ಮ ದೇವರ ಅನುಗ್ರಹದ ನೆವದಲ್ಲಿ ತಮ್ಮ ಕಾಮಾಭಿಲಾಷೆಗಳನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳುತ್ತಿರುವವರು; ನಮ್ಮ ಏಕೈಕ ಒಡೆಯರೂ ಪ್ರಭುವೂ ಆದ ಯೇಸುಕ್ರಿಸ್ತರನ್ನು ನಿರಾಕರಿಸುವವರು. ಇಂಥವರಿಗೆ ದಂಡನೆಯಾಗಬೇಕೆಂದು ಬಹಳ ಹಿಂದೆಯೇ ಪವಿತ್ರಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಾಗಿದೆ.",
			"5": "<sup>5</sup> ಇದನ್ನೆಲ್ಲಾ ನೀವು ಈಗಾಗಲೇ ಚೆನ್ನಾಗಿ ಅರಿತವರಾಗಿದ್ದೀರಿ. ಆದರೂ ಕೆಲವು ವಿಷಯಗಳನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತರಲು ಬಯಸುತ್ತೇನೆ: ದೇವರು ತಮ್ಮ ಪ್ರಜೆಗಳನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಬಿಡುಗಡೆಮಾಡಿದರು; ವಿಶ್ವಾಸವಿಡದವರನ್ನು ಅನಂತರ ಅವರೇ ನಾಶಮಾಡಿದರು.",
			"6": "<sup>6</sup> ಅಂತೆಯೇ, ತಮ್ಮ ಆದ್ಯ ಅಂತಸ್ತನ್ನು ಉಳಿಸಿಕೊಳ್ಳದೆ, ತಮ್ಮ ಯೋಗ್ಯ ನಿವಾಸವನ್ನು ಕಳೆದುಕೊಂಡ ದೇವದೂತರನ್ನು ಶಾಶ್ವತ ಸಂಕಲೆಗಳಿಂದ ಬಂಧಿಸಲಾಯಿತು; ಮಹಾದಿನದಲ್ಲಿ ಸಂಭವಿಸುವ ದಂಡನೆಯ ತೀರ್ಪಿಗಾಗಿ ಅವರನ್ನು ಕಾರ್ಗತ್ತಲೆಯಲ್ಲಿ ಕೂಡಿಡಲಾಯಿತು.",
			"7": "<sup>7</sup> ಸೊದೋಮ್, ಗೊಮೋರ ಮತ್ತು ಅವುಗಳ ಸುತ್ತಮುತ್ತಲಿನ ಪಟ್ಟಣಿಗರು ಆ ದೂತರಂತೆಯೇ ನಡೆದುಕೊಂಡರು. ಅಲ್ಲದೆ, ಅವರು ಅನೈತಿಕತೆಯಲ್ಲೂ ಪ್ರಕೃತಿ ವಿರುದ್ಧವಾದ ಲೈಂಗಿಕಕೃತ್ಯಗಳಲ್ಲೂ ಮಗ್ನರಾಗಿದ್ದರು. ಈ ಕಾರಣದಿಂದ ಅವರು ನಿತ್ಯಾಗ್ನಿಯ ಶಿಕ್ಷೆಗೆ ಗುರಿಯಾಗಿ ಇತರರಿಗೆ ಎಚ್ಚರಿಕೆಯನ್ನು ನೀಡುವ ನಿದರ್ಶನವಾಗಿದ್ದಾರೆ.",
			"8": "<sup>8</sup> ಈ ದುರ್ಬೋಧಕರು ಕೂಡ ಹಾಗೆಯೇ ವರ್ತಿಸುತ್ತಾರೆ. ಕನಸು ಕಾಣುವವರಂತೆ ತಮ್ಮ ಶರೀರವನ್ನು ಪಾಪಕಳಂಕದಿಂದ ಮಲಿನವಾಗಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಪ್ರಭುವಿನ ಅಧಿಕಾರವನ್ನು ಅಸಡ್ಡೆಮಾಡುತ್ತಾರೆ. ಸ್ವರ್ಗನಿವಾಸಿಗಳನ್ನು ದೂಷಿಸುತ್ತಾರೆ.",
			"9": "<sup>9</sup> ಪ್ರಧಾನ ದೇವದೂತ ಮಿಕಾಯೇಲನೂ ಇಂಥ ದೂಷಣೆಯನ್ನು ಆಡಲಿಲ್ಲ. ಮೋಶೆಯ ಪಾರ್ಥಿವ ಶರೀರದ ವಿಷಯದಲ್ಲಿ ಸೈತಾನನೊಡನೆ ವಾಗ್ವಾದ ಮಾಡಿದಾಗಲೂ ಅಂಥ ದೂಷಣೆಯನ್ನು ಆಡಲು ಧೈರ್ಯಗೊಳ್ಳದೆ, “ಸರ್ವೇಶ್ವರ ನಿನ್ನನ್ನು ಖಂಡಿಸಲಿ,” ಎಂದಷ್ಟೇ ಹೇಳಿದನು.",
			"10": "<sup>10</sup> ಆದರೆ, ಈ ಜನರು ತಮಗೆ ಅರ್ಥವಾಗದ ಎಲ್ಲವನ್ನೂ ದೂಷಿಸುತ್ತಾರೆ. ವಿಚಾರ ಶೂನ್ಯ ಪ್ರಾಣಿಗಳಂತೆ ಸಹಜ ಪ್ರವೃತ್ತಿಯಿಂದ ಏನನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೋ ಅದರಿಂದಲೇ ನಾಶವಾಗುತ್ತಾರೆ.",
			"11": "<sup>11</sup> ಇವರ ದುರ್ಗತಿ ಭಯಂಕರವಾದುದು! ಇವರು ಕಾಯಿನನ ಮಾರ್ಗವನ್ನು ಹಿಡಿದಿದ್ದಾರೆ; ಲಾಭಕೋರರಾಗಿ ಬಿಳಾಮನ ಭ್ರಾಂತಿಯಲ್ಲಿ ಬೀಳಹೋಗುತ್ತಾರೆ; ಕೋರಹನಂತೆ ದಂಗೆ ಎದ್ದು ವಿನಾಶವಾಗುತ್ತಿದ್ದಾರೆ.",
			"12": "<sup>12</sup> ತಮ್ಮ ಮಿತಿಮೀರಿದ ಮದ್ಯಪಾನಾಸಕ್ತಿಯಿಂದ ನಿಮ್ಮ ಪ್ರೇಮಭೋಜನ ಕೂಟಗಳಲ್ಲಿ ಇವರು ಕಳಂಕಪ್ರಾಯರಾಗಿದ್ದಾರೆ. ತಮ್ಮ ಕುರಿಗಳನ್ನು ತೊರೆದು ಹೊಟ್ಟೆಹೊರೆದುಕೊಳ್ಳುವ ಕುರುಬರಂತಿದ್ದಾರೆ. ಇವರು ಬಿರುಗಾಳಿಗೆ ಚದುರಿಹೋಗುವ ನೀರಿಲ್ಲದ ಮೋಡಗಳು; ಎಲೆಗಳು ಉದುರಿ, ಫಲಬಿಡದೆ, ಬಾಡಿಹೋಗಿ, ಬೇರುಸಹಿತ ಕಿತ್ತುಬೀಳುವ ಶರತ್ಕಾಲದ ಮರಗಳು;",
			"13": "<sup>13</sup> ತಮ್ಮ ನಾಚಿಕೆಗೇಡಿತನದ ನೊರೆಯನ್ನು ಕಾರುವ ಸಾಗರದ ಹುಚ್ಚು ತೆರೆಗಳು; ದಿಕ್ಕುಗೆಟ್ಟ ತಾರೆಗಳಿವರು. ಇವರಿಗಾಗಿ ಕಾದಿದೆ ನಿರಂತರ ಕಾರ್ಗತ್ತಲಿನ ಕಂದಕ.",
			"14": "<sup>14</sup> ಇವರ ವಿಷಯವಾಗಿ ಆದಾಮನ ಏಳನೆಯ ತಲೆಮಾರಿನ ಹನೋಕನು, “ಇಗೋ, ಸರ್ವೇಶ್ವರ ತಮ್ಮ ಅಸಂಖ್ಯಾತ ಪರಿಶುದ್ಧ ದೂತರ ಸಮೇತ ಆಗಮಿಸುವರು. ಎಲ್ಲರಿಗೂ ನ್ಯಾಯತೀರ್ಪು ಕೊಡುವರು.",
			"15": "<sup>15</sup> ಭಕ್ತಿಹೀನರು ತಮಗೆ ವಿರುದ್ಧ ಮಾಡಿದ ಎಲ್ಲಾ ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಮತ್ತು ಪಾಪಿಷ್ಠರು ತಮಗೆ ವಿರುದ್ಧವಾಗಿ ಆಡಿದ ಎಲ್ಲಾ ದೂಷಣೆಗಳನ್ನು ಖಂಡಿಸಲು ಬರುವರು,” ಎಂದು ಪ್ರವಾದಿಸಿದ್ದಾನೆ.",
			"16": "<sup>16</sup> ಈ ದುರ್ಬೋಧಕರು ಗುಣಗುಟ್ಟುವವರು, ಅತೃಪ್ತರು, ದುರಾಶೆಗಳಿಗೆ ಬಲಿಯಾದವರು, ಬಡಾಯಿಕೊಚ್ಚಿಕೊಳ್ಳುವವರು, ಸ್ವಪ್ರಯೋಜನಕ್ಕಾಗಿ ಮುಖಸ್ತುತಿ ಮಾಡುವವರು.",
			"17": "<sup>17</sup> ಪ್ರಿಯರೇ, ನಮ್ಮ ಪ್ರಭುವಾದ ಕ್ರಿಸ್ತಯೇಸುವಿನ ಪ್ರೇಷಿತರು. ನಿಮಗೆ ಮುಂಚಿತವಾಗಿ ತಿಳಿಸಿದ ಮಾತುಗಳನ್ನು ನೆನಪುಮಾಡಿಕೊಳ್ಳಿ.",
			"18": "<sup>18</sup> “ತಮ್ಮ ದುರಿಚ್ಛೆಗಳ ಪ್ರಕಾರ ನಡೆಯುವ ಕುಚೋದ್ಯಗಾರರು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಬರುವರು,” ಎಂದು ಅವರು ಎಚ್ಚರಿಸಿದ್ದಾರೆ.",
			"19": "<sup>19</sup> ಇವರು ನಿಮ್ಮಲ್ಲಿ ಭಿನ್ನಭೇದವನ್ನು ಉಂಟುಮಾಡುವವರು, ಪ್ರಾಪಂಚಿಕ ವಿಷಯಾಸಕ್ತರು; ಪವಿತ್ರಾತ್ಮರಹಿತರಾಗಿ ಬಾಳುವವರು.",
			"20": "<sup>20</sup> ಪ್ರಿಯರೇ, ನೀವಾದರೋ ಅತಿ ಪರಿಶುದ್ಧ ವಿಶ್ವಾಸದ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಮಿಸಲಾದ ಮಂದಿರದಂತೆ ಪ್ರವರ್ಧಿಸಿರಿ; ಪವಿತ್ರಾತ್ಮ ಅವರಿಂದ ಪ್ರೇರಿತರಾಗಿ ಪ್ರಾರ್ಥಿಸಿರಿ.",
			"21": "<sup>21</sup> ನಿತ್ಯಜೀವವನ್ನು ದಯಪಾಲಿಸುವ ಕರುಣಾಮಯ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರನ್ನು ಎದುರುನೋಡುತ್ತಾ ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ.",
			"22": "<sup>22</sup> ಸಂಶಯಪಡುವವರಿಗೆ ಸಹೃದಯದಿಂದ ನೆರವಾಗಿರಿ.",
			"23": "<sup>23</sup> ಬೆಂಕಿಯ ಬಾಯಲ್ಲಿ ಇರುವವರನ್ನು ಎಳೆದು ಸಂರಕ್ಷಿಸಿರಿ. ಕೆಲವರಿಗೆ ದಯೆತೋರಿಸುವಾಗ ಭಯವಿರಲಿ. ಪಾಪದ ನಡತೆಯಿಂದ ಹೊಲಸಾದ ಅವರ ಬಟ್ಟೆಬರೆಗಳನ್ನೂ ಮುಟ್ಟದಿರಿ.",
			"24": "<sup>24</sup> ಪಾಪದಲ್ಲಿ ಎಡವಿ ಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವ ತಮ್ಮ ಮಹಿಮಾಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿಯೂ ಹರ್ಷಭರಿತರನ್ನಾಗಿಯೂ ನಿಲ್ಲಿಸಲು ಶಕ್ತರಾಗಿರುವ",
			"25": "<sup>25</sup> ನಮ್ಮ ಉದ್ಧಾರಕರಾದ ಏಕೈಕ ದೇವರಿಗೆ ನಮ್ಮ ಪ್ರಭು ಯೇಸುಕ್ರಿಸ್ತರ ಮುಖಾಂತರ ಮಹಿಮೆ, ಮಹತ್ವ, ಅಧಿಪತ್ಯ, ಅಧಿಕಾರ ಆದಿಯಲ್ಲಿ ಇದ್ದ ಹಾಗೆ ಈಗಲೂ ಯಾವಾಗಲೂ ಸಲ್ಲಲಿ! ಆಮೆನ್."
		}
	}
};
module.exports = book;