var book = {
	"name": "አብድዩ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ጌታ እግዚአብሔር ስለ ኤዶም እንዲህ ይላል፤ ከእግዚአብሔር ዘንድ መልእክት ሰምተናል፤ መልእክተኛውም ወደ አሕዛብ ተልኮ እንዲህ ብሎአል፤ “ተነሡ፤ እርሷን ለመውጋት እንውጣ።”",
			"2": "<sup>2</sup> “እነሆ፤ በአሕዛብ መካከል ታናሽ አደርግሃለሁ፤ እጅግ የተናቅህ ትሆናለህ።",
			"3": "<sup>3</sup> አንተ በሰንጣቃ ዐለት ውስጥ የምትኖር፣ መኖሪያህንም በከፍታ ስፍራ ያደረግህ፣ ለራስህም፣ “ማን ወደ ምድር ሊያወርደኝ ይችላል?” የምትል፣ የልብህ ትዕቢት አታልሎሃል።",
			"4": "<sup>4</sup> እንደ ንስር መጥቀህ ወደ ላይ ብትወጣ፣ ጐጆህንም በከዋክብት መካከል ብታደርግ፣ ከዚያ አወርድሃለሁ” ይላል እግዚአብሔር።",
			"5": "<sup>5</sup> “ሌቦች ወደ አንተ ቢመጡ፣ ዘራፊዎችም በሌሊት ቢገቡ፣ የሚሰርቁት የሚፈልጉትን ያህል ብቻ አይደለምን? ወይን ለቃሚዎች ወደ አንተ ቢመጡ፣ ጥቂት ቃርሚያ አይተዉምን? አንተ ግን ምንኛ ጥፋት ይጠብቅሃል!",
			"6": "<sup>6</sup> ዔሳው ግን እንዴት ተዘረፈ? የሸሸገውስ ሀብት ምንኛ ተመዘበረ!",
			"7": "<sup>7</sup> ወዳጆችህ ሁሉ ወደ ድንበር ይገፉሃል፤ ጓደኞችህ ያታልሉሃል፤ ያሸንፉህማል፤ እንጀራህን የበሉ ወጥመድ ይዘረጉብሃል፤ አንተ ግን አታውቀውም።",
			"8": "<sup>8</sup> “በዚያ ቀን ጥበበኛ ሰዎችን ከኤዶም፣ አስተዋዮችንም ከዔሳው ተራሮች አልደመስስምን?” ይላል እግዚአብሔር።",
			"9": "<sup>9</sup> ቴማን ሆይ፤ ተዋጊዎችህ ይደነግጣሉ፤ በዔሳውም ተራሮች ያለ ሁሉ፣ ተገድሎ ይጠፋል።",
			"10": "<sup>10</sup> በወንድምህ በያዕቆብ ላይ ስላደረግኸው ግፍ፣ በዕፍረት ትሸፈናለህ፤ ለዘላለምም ትጠፋለህ።",
			"11": "<sup>11</sup> እንግዶች ሀብቱን ዘርፈው ሲሄዱ፣ ባዕዳንም በበሮቹ ሲገቡ፣ በኢየሩሳሌምም ላይ ዕጣ ሲጣጣሉ፣ በዚያ ቀን ገለልተኛ ሆነህ ተመለከትህ፣ አንተም ከእነርሱ እንደ አንዱ ሆንህ።",
			"12": "<sup>12</sup> ክፉ ቀን በገጠመው ጊዜ፤ በወንድምህ ሥቃይ መደሰት አልነበረብህም፤ በጥፋታቸው ቀን፣ የይሁዳ ሕዝብ ሲያዝኑ ሐሤት ማድረግ አልነበረብህም፤ በጭንቀታቸውም ቀን፣ በትዕቢት ልትናገር አይገባህም ነበር።",
			"13": "<sup>13</sup> በጥፋታቸው ቀን፣ በሕዝቤ በር መግባት የለብህም ነበር፤ በጥፋታቸው ቀን፣ በጭንቀታቸው መደሰት አልነበረብህም፤ በጥፋታቸው ቀን፣ ሀብታቸውን መዝረፍ አይገባህም ነበር።",
			"14": "<sup>14</sup> ስደተኞቻቸውን ለመግደል፣ በመንታ መንገድ መጠባበቅ አይገባህም ነበር፣ በጭንቀታቸው ቀን፣ የተረፉትን አሳልፈህ መስጠት አልነበረብህም።",
			"15": "<sup>15</sup> “በአሕዛብ ሁሉ ላይ፣ የእግዚአብሔር ቀን ደርሶአል፤ አንተ እንዳደረግኸው፣ በአንተም ላይ ይደረጋል፤ ክፉ ሥራህም በራስህ ላይ ይመለሳል።",
			"16": "<sup>16</sup> እናንተ በቅዱሱ ተራራዬ እንደ ጠጣችሁ፣ አሕዛብ ሁሉ ዘወትር ይጠጣሉ፤ ይጠጣሉ፤ አብዝተውም ይጠጣሉ፤ ከዚህም በፊት እንዳልሆኑት ይሆናሉ።",
			"17": "<sup>17</sup> ነገር ግን በጽዮን ተራራ ነጻ መውጣት ይሆናል፤ የያዕቆብ ቤትም እርሷ የተቀደሰች ትሆናለች፤ ርስታቸውን ይወርሳሉ።",
			"18": "<sup>18</sup> የያዕቆብ ቤት እሳት፣ የዮሴፍም ቤት ነበልባል ይሆናል፤ የዔሳው ቤት ገለባ ይሆናል፤ ያቃጥሉታል፤ ይበሉትማል፤ ከዔሳው ቤት የሚተርፍ፣ አይኖርም።” እግዚአብሔር ተናግሮአል።",
			"19": "<sup>19</sup> የኔጌብ ሰዎች፣ የዔሳውን ተራራ ይይዛሉ፤ ከተራራው ግርጌ ያሉ ሰዎችም፣ የፍልስጥኤማውያንን ምድር ይወርሳሉ፤ የኤፍሬምንና የሰማርያንም ዕርሻ ይይዛሉ፤ ብንያምም ገለዓድን ይወርሳል።",
			"20": "<sup>20</sup> በከነዓን ያለው ይህ የእስራኤል ስደተኞች ወገን፣ እስከ ሰራጵታ ያለውን ምድር ይወርሳል፤ በሰፋራድም ያሉ የኢየሩሳሌም ስደተኞች፣ የኔጌብን ከተሞች ይወርሳሉ።",
			"21": "<sup>21</sup> የዔሳውን ተራሮች ለመግዛት፣ ነጻ አውጪዎች ወደ ጽዮን ተራራ ይወጣሉ፤ መንግሥቱም የእግዚአብሔር ይሆናል።"
		}
	}
};
module.exports = book;