var book = {
	"name": "ዮናስ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> የእግዚአብሔር ቃል ወደ አማቴ ልጅ ወደ ዮናስ እንዲህ ሲል መጣ፤",
			"2": "<sup>2</sup> “ወደ ታላቂቱ ከተማ ወደ ነነዌ ሄደህ፣ በእርሷ ላይ ስበክ፤ ክፋቷ በእኔ ፊት ወጥቶአልና።”",
			"3": "<sup>3</sup> ዮናስ ግን ከእግዚአብሔር ፊት ኰበለለ፤ ወደ ተርሴስም ለመሄድ ተነሣ። ወደ ኢዮጴ ወረደ፣ ወደዚያው ወደ ተርሴስ የምትሄድ መርከብም አገኘ። የጒዞውንም ዋጋ ከከፈለ በኋላ፣ ከእግዚአብሔር ፊት ወደ ተርሴስ ለመኰብለል በመርከቢቱ ተሳፈረ።",
			"4": "<sup>4</sup> እግዚአብሔርም በባሕሩ ላይ ታላቅ ነፋስን ላከ፤ ከባድ ማዕበልም ተነሥቶ መርከቢቱን አንገላታት፤ ልትሰበርም ተቃረበች።",
			"5": "<sup>5</sup> መርከበኞቹ ሁሉ ፈሩ፤ እያንዳንዱም ሰው ወደ አምላኩ ጮኸ፤ የመርከቢቱም ክብደት እንዲቀል፣ በውስጧ የነበረውን ዕቃ ወደ ባሕሩ ጣሉት። ዮናስ ግን ወደ መርከቢቱ ታችኛ ክፍል ወርዶ ተኛ፤ በከባድም እንቅልፍ ላይ ነበር።",
			"6": "<sup>6</sup> የመርከቢቱም አዛዥ ወደ እርሱ ሄዶ፣ “እንዴት ትተኛለህ? ተነሥና አምላክህን ጥራ እንጂ፤ ምናልባትም ያስበንና ከጥፋት ያድነን ይሆናል” አለው።",
			"7": "<sup>7</sup> ከዚያም መርከበኞቹ እርስ በርሳቸው፣ “ይህ ክፉ ነገር በማን ምክንያት እንደ መጣብን ለማወቅ፣ ኑ፣ ዕጣ እንጣጣል” ተባባሉ። ዕጣም ተጣጣሉ፤ ዕጣውም በዮናስ ላይ ወደቀ።",
			"8": "<sup>8</sup> ከዚያም፣ “ይህ ሁሉ አስጨናቂ ነገር በማን ምክንያት እንደ መጣብን ንገረን፤ ሥራህ ምንድን ነው? ከወዴትስ መጣህ? አገርህስ የት ነው? ከየትኛውስ ሕዝብ ነህ?” አሉት።",
			"9": "<sup>9</sup> እርሱም፣ “እኔ ዕብራዊ ነኝ፤ የብስንና ባሕርን የፈጠረውን፣ የሰማይን አምላክ እግዚአብሔርን አመልካለሁ” አለ።",
			"10": "<sup>10</sup> እርሱ አስቀድሞ ነግሮአቸው ስለ ነበር፣ ከእግዚአብሔር እንደ ኰበለለ ዐወቁ፣ ስለዚህም በሁኔታው በመደንገጥ፣ “ይህ ያደረግኸው ምንድን ነው?” አሉት።",
			"11": "<sup>11</sup> የባሕሩም ማዕበል እጅግ እየበረታ ስለሄደ፣ “ባሕሩ ጸጥ እንዲልልን በአንተ ላይ ምን ብናደርግ ይሻላል?” አሉት።",
			"12": "<sup>12</sup> እርሱም፣ “ይህ ታላቅ ማዕበል በእኔ ምክንያት እንደ መጣባችሁ ዐውቃለሁ፤ አንሥታችሁ ወደ ባሕሩ ጣሉኝ፤ ባሕሩም ጸጥ ይላል” አላቸው።",
			"13": "<sup>13</sup> ሰዎቹ ግን ባላቸው ኀይል እየቀዘፉ ወደ የብስ ለመጠጋት ሞከሩ፤ ይሁን እንጂ አልቻሉም፤ ባሕሩ የባሰ ይናወጥ ነበርና።",
			"14": "<sup>14</sup> “እግዚአብሔር ሆይ፤ እባክህ በዚህ ሰው ነፍስ ምክንያት አታጥፋን፤ የዚህ ንጹሕ ሰው ደምም በእኛ ላይ አይሁን፤ እግዚአብሔር ሆይ፤ አንተ የወደድኸውን አድርገሃልና” ብለው ወደ እግዚአብሔር ጮኹ።",
			"15": "<sup>15</sup> ከዚያም ዮናስን ይዘው ወደ ባሕሩ ጣሉት፤ ባሕሩም ከመናወጥ ጸጥ አለ።",
			"16": "<sup>16</sup> ሰዎቹም እግዚአብሔርን እጅግ ፈሩ፤ ለእግዚአብሔር መሥዋዕትም አቀረቡ፤ ለእርሱም ስእለትን ተሳሉ።",
			"17": "<sup>17</sup> እግዚአብሔር ግን ዮናስን የሚውጥ ትልቅ ዓሣ አዘጋጀ፤ ዮናስም በዓሣው ሆድ ውስጥ ሦስት ቀንና ሦስት ሌሊት አደረ።"
		},
		"2": {
			"1": "<sup>1</sup> ዮናስ በዓሣው ሆድ ውስጥ ሆኖ ወደ አምላኩ ወደ እግዚአብሔር ጸለየ፤",
			"2": "<sup>2</sup> እንዲህም አለ፤ “ተጨንቄ ሳለሁ ወደ እግዚአብሔር ተጣራሁ፤ እርሱም መለሰልኝ፤ ከመቃብሩም ጥልቅ ርዳታን ፈልጌ ተጣራሁ፤ አንተም ጩኸቴን ሰማህ።",
			"3": "<sup>3</sup> ጥልቅ ወደ ሆነው፣ ወደ ባሕሩ መካከል ጣልኸኝ፤ ፈሳሾችም ዙሪያዬን ከበቡኝ፤ ማዕበልህና ሞገድህ ሁሉ፣ በላዬ አለፉ።",
			"4": "<sup>4</sup> እኔም፣ ‘ከፊትህ ጠፋሁ፣ ነገር ግን እንደ ገና፣ ወደ ቅዱስ መቅደስህ፣ እመለከታለሁ’ አልሁ።",
			"5": "<sup>5</sup> ውሃ እስከ ዐንገቴ አጠለቀኝ፤ ጥልቁም ከበበኝ፤ የባሕርም ዐረም በራሴ ላይ ተጠመጠመ።",
			"6": "<sup>6</sup> ወደ ተራሮች መሠረት ሰመጥሁ፤ የምድርም በር ለዘላለም ተዘጋብኝ፤ እግዚአብሔር አምላኬ ሆይ፤ አንተ ግን ሕይወቴን ከጒድጓድ አወጣህ።",
			"7": "<sup>7</sup> “ነፍሴ በዛለች ጊዜ፣ እግዚአብሔር ሆይ፤ አንተን ዐሰብሁ፤ ጸሎቴም ወደ አንተ፣ ወደ ቅዱስ መቅደስህ ዐረገች።",
			"8": "<sup>8</sup> “ከንቱ በሆኑ ጣዖቶች ላይ የሚንጠለጠሉ፤ ሊያገኙ የሚገባቸውን ጸጋ ያጣሉ።",
			"9": "<sup>9</sup> እኔ ግን በምስጋና መዝሙር፣ መሥዋዕት እሠዋልሃለሁ፤ የተሳልሁትንም እሰጣለሁ፤ ድነት ከእግዚአብሔር ዘንድ ነው።”",
			"10": "<sup>10</sup> እግዚአብሔርም ዓሣውን አዘዘው፤ ዮናስንም በደረቅ ምድር ላይ ተፋው።"
		},
		"3": {
			"1": "<sup>1</sup> የእግዚአብሔርም ቃል ለሁለተኛ ጊዜ እንዲህ ሲል ወደ ዮናስ መጣ፤",
			"2": "<sup>2</sup> “ወደ ታላቂቱ ከተማ ወደ ነነዌ ሄደህ የምነግርህን መልእክት ስበክላት።”",
			"3": "<sup>3</sup> ዮናስም የእግዚአብሔርን ቃል ታዘዘ፤ ወደ ነነዌም ሄደ። በዚህ ጊዜ ነነዌ ታላቅ ከተማ ነበረች፤ እርሷንም ከዳር እስከ ዳር ለመጐብኘት ሦስት ቀን ያስፈልግ ነበር።",
			"4": "<sup>4</sup> ዮናስም ወደ ከተማዪቱ ገብቶ የመጀመሪያውን ቀን ከተጓዘ በኋላ “ነነዌ በአርባ ቀን ውስጥ ትገለበጣለች” ብሎ ዐወጀ።",
			"5": "<sup>5</sup> የነነዌም ሰዎች እግዚአብሔርን አመኑ፤ ጾምንም ዐወጁ፤ ሰዎቹም ሁሉ ከትልቁ እስከ ትንሹ ማቅ ለበሱ።",
			"6": "<sup>6</sup> ወሬውም ወደ ነነዌ ንጉሥ በደረሰ ጊዜ፣ ከዙፋኑ ወረደ፤ ልብሱንም አወለቀ፤ ማቅም ለብሶ በዐመድ ላይ ተቀመጠ።",
			"7": "<sup>7</sup> ከዚያም እንዲህ ሲል በነነዌ ዐዋጅ አስነገረ፤ “ከንጉሡና ከመሳፍንቱ የወጣ ዐዋጅ፤ ማንም ሰው ወይም እንስሳ፣ የከብት መንጋም ሆነ የበግ መንጋ፣ ምንም ነገር አይቅመስ፤ አይብላ፤ ውሃም አይጠጣ።",
			"8": "<sup>8</sup> ነገር ግን ሰውም እንስሳም ማቅ ይልበስ፤ ሁሉም አጥብቆ ወደ እግዚአብሔር ይጩኽ፤ ሰዎችም ሁሉ ክፉ መንገዳቸውንና የግፍ ሥራቸውን ይተዉ።",
			"9": "<sup>9</sup> እኛ እንዳንጠፋ እግዚአብሔር ራርቶ ከጽኑ ቍጣው ይመለስም እንደሆነ ማን ያውቃል?”",
			"10": "<sup>10</sup> እግዚአብሔርም ምን እንዳደረጉና ከክፉ መንገዳቸውም እንዴት እንደ ተመለሱ ባየ ጊዜ ራራላቸው፤ በእነርሱም ላይ ሊያመጣ ያሰበውን ጥፋት አላደረገም።"
		},
		"4": {
			"1": "<sup>1</sup> ዮናስ ግን ፈጽሞ አልተደሰተም፤ ስለዚህም ተቈጣ።",
			"2": "<sup>2</sup> ወደ እግዚአብሔርም እንዲህ ብሎ ጸለየ፤ “እግዚአብሔር ሆይ፤ በአገሬ ሳለሁ የተናገርሁትስ ይህን አልነበረምን? ፈጥኜ ወደ ተርሴስ ለመኰብለል የተነሣሁትም ለዚሁ ነበር፤ አንተ ቸርና ርኅሩኅ፤ ምሕረትህ የበዛ ከቍጣ የራቅህ አምላክ፣ ጥፋትንም ከማምጣት የምትመለስ እንደሆንህ ዐውቃለሁ።",
			"3": "<sup>3</sup> አሁንም እግዚአብሔር ሆይ፤ ነፍሴን ውሰድ፤ ከመኖር መሞት ይሻለኛልና።”",
			"4": "<sup>4</sup> እግዚአብሔር ግን፣ “በውኑ ልትቈጣ ይገባሃልን?” አለው።",
			"5": "<sup>5</sup> ዮናስም ከከተማዪቱ ወጥቶ በስተ ምሥራቅ በአንድ ስፍራ ተቀመጠ። በዚያም ለራሱ ዳስ ሠራ፤ በከተማዪቱም የሚሆነውን ለማየት ከዳሱ ጥላ ሥር ተቀመጠ።",
			"6": "<sup>6</sup> እግዚአብሔር አምላክም የቅል ተክል አብቅሎ፣ የዮናስ ራስ ጥላ እንዲያገኝና ሙቀትም እንዳያስጨንቀው ከበላዩ እንዲያድግ አደረገ፣ ዮናስም ስለ ቅሉ እጅግ ደስ አለው።",
			"7": "<sup>7</sup> ነገር ግን በሚቀጥለው ቀን በማለዳ እግዚአብሔር ትል አመጣ፤ ትሉም ቅሉን በላ፤ ቅሉም ደረቀ።",
			"8": "<sup>8</sup> ፀሓይ ስትወጣ፣ እግዚአብሔር የሚያቃጥል የምሥራቅ ነፋስ አመጣ፤ ፀሓዩም የዮናስን ራስ አቃጠለ፤ እርሱም ተዝለፈ ለፈ፤ መሞትም ፈልጎ፣ “ከመኖር መሞት ይሻለኛል” አለ።",
			"9": "<sup>9</sup> እግዚአብሔር ግን ዮናስን፣ “በውኑ ስለ ቅሉ ልትቈጣ ይገባሃልን?” አለው። እርሱም፣ “በእርግጥ እስከ ሞት ልቈጣ ይገባኛል” አለ።",
			"10": "<sup>10</sup> እግዚአብሔር ግን እንዲህ አለው፤ “አንተ እንዲበቅል ወይም እንዲያድግ ላልደከምክበት ለዚህ ቅል እጅግ አዝነሃል፤ በአንድ ሌሊት በቀለ፤ በአንድ ሌሊትም ደረቀ።",
			"11": "<sup>11</sup> ታዲያ፣ እኔ ቀኝና ግራቸውን ለይተው መናገር የማይችሉ፣ ከአንድ መቶ ሃያ ሺህ በላይ ሰዎችና አያሌ እንስሶች ለሚኖሩባት ለታላቋ ከተማ ለነነዌ ማዘን አይገባኝምን?”"
		}
	}
};
module.exports = book;