var book = {
	"name": "ናሆም",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ስለ ነነዌ ጥፋት የተነገረ ንግር፤ የኤልቆሻዊው የናሆም የራእዩ መጽሐፍ ይህ ነው፤",
			"2": "<sup>2</sup> እግዚአብሔር ቀናተኛና ተበቃይ አምላክ ነው፤ እግዚአብሔር የሚበቀል፣ በመዓትም የተሞላ ነው። እግዚአብሔር ባላጋራዎቹን ይበቀላል፤ በጠላቶቹም ላይ ቍጣውን ያመጣል",
			"3": "<sup>3</sup> እግዚአብሔር ለቍጣ የዘገየ በኀይሉም ታላቅ ነው፤ እግዚአብሔር በደለኛውን ሳይቀጣ አያልፍም፤ መንገዱ በዐውሎ ነፋስና በማዕበል ውስጥ ነው፤ ደመናም የእግሩ ትቢያ ነው።",
			"4": "<sup>4</sup> ባሕርን ይገሥጻል፤ ያደርቀዋልም፤ ወንዞችን ሁሉ ያደርቃል። ባሳንና ቀርሜሎስ ጠውልገዋል፤ የሊባኖስም አበቦች ረግፈዋል።",
			"5": "<sup>5</sup> ተራሮች በፊቱ ታወኩ፤ ኰረብቶችም ቀለጡ። ምድር በፊቱ፣ ዓለምና በውስጧ የሚኖሩት ሁሉ ተናወጡ።",
			"6": "<sup>6</sup> ቊጣውን ማን ሊቋቋም ይችላል? ጽኑ ቊጣውንስ ማን ሊሸከም ይችላል? መዓቱ እንደ እሳት ፈሶአል፤ ዐለቶችም በፊቱ ተሰነጣጥቀዋል።",
			"7": "<sup>7</sup> እግዚአብሔር መልካም ነው፤ በጭንቅ ጊዜም መሸሸጊያ ነው። ለሚታመኑበት ይጠነቀቅላቸዋል፤",
			"8": "<sup>8</sup> ነነዌን ግን፣ በሚያጥለቀልቅ ጐርፍ ያጠፋታል፤ ጠላቶቹንም ወደ ጨለማ ያሳድዳቸዋል።",
			"9": "<sup>9</sup> በእግዚአብሔር ላይ ምንም ቢያሤሩ፣ እርሱ ያጠፋዋል፤ መከራም ዳግመኛ አይነሣም።",
			"10": "<sup>10</sup> በእሾህ ይጠላለፋሉ፤ በወይን ጠጃቸውም ይሰክራሉ፤ እሳትም እንደ ገለባ ይበላቸዋል።",
			"11": "<sup>11</sup> ነነዌ ሆይ፤ በእግዚአብሔር ላይ የሚያሤር፣ ክፋትንም የሚመክር፣ ከአንቺ ዘንድ ወጥቶአል።",
			"12": "<sup>12</sup> እግዚአብሔር እንዲህ ይላል፤ “ምንም ኀይለኞችና ብዙዎች ቢሆኑም፣ ይቈረጣሉ፤ ይጠፋሉም። ይሁዳ ሆይ፤ ከዚህ በፊት ባስጨንቅህም፣ ከእንግዲህ አላስጨንቅህም።",
			"13": "<sup>13</sup> አሁንም ቀንበራቸውን ከዐንገትህ ላይ አንሥቼ እሰብራለሁ፤ የታሰርህበትንም ሰንሰለት በጥሼ እጥላለሁ።”",
			"14": "<sup>14</sup> አንቺ ነነዌ፤ እግዚአብሔር ስለ አንቺ እንዲህ ብሎ አዞአል፤ “ስም የሚያስጠራ ትውልድ አይኖራችሁም፤ በአማልክቶቻችሁ ቤት ያሉትን፣ የተቀረጹትን ምስሎችና ቀልጠው የተሠሩትን ጣዖታት እደመስሳለሁ፤ መቀበሪያህን እምስልሃለሁ፤ አንተ ክፉ ነህና።",
			"15": "<sup>15</sup> እነሆ፤ የምሥራች የሚያመጣው፣ ሰላምን የሚያውጀው ሰው እግር፣ በተራሮች ላይ ነው፤ ይሁዳ ሆይ፤ በዓላትህን አክብር፤ ስእለትህንም ፈጽም፤ ከእንግዲህ ክፉዎች አይወሩህም፤ እነርሱም ፈጽመው ይጠፋሉ።"
		},
		"2": {
			"1": "<sup>1</sup> ነነዌ ሆይ፤ አጥቂ መጥቶብሻል፤ ምሽግሽን ጠብቂ፤ መንገድሽን ሰልዪ፤ ወገብሽን ታጠቂ፤ ኀይልሽን ሁሉ አሰባስቢ።",
			"2": "<sup>2</sup> አጥፊዎች ባድማ ቢያደርጓቸውም፣ የወይን ተክል ቦታቸውን ቢያጠፉባቸውም፣ እንደ እስራኤል ክብር ሁሉ፣ እግዚአብሔር የያዕቆብንም ክብር ይመልሳል።",
			"3": "<sup>3</sup> የወታደሮቹ ጋሻ ቀይ ነው፤ ተዋጊዎቹ ቀይ ልብስ ለብሰዋል፤ ዝግጁ በሆኑበት ቀን፣ የሠረገሎቹ ብረት ያብረቀርቃል፤ የጦሩ ዘንግ ይወዛወዛል።",
			"4": "<sup>4</sup> ሠረገሎች በአደባባይ ወዲያ ወዲህ ይከንፋሉ፤ በመንገዶችም ላይ ይርመሰመሳሉ፤ የሚንበለበል ፋና ይመስላሉ፤ እንደ መብረቅም ይወረወራሉ።",
			"5": "<sup>5</sup> ምርጥ ተዋጊዎቹን ይጠራል፤ ዳሩ ግን መንገድ ላይ ይሰናከላሉ፤ ወደ ከተማዪቱ ቅጥር ይሮጣሉ፤ መከላከያ ጋሻውም በቦታው አለ።",
			"6": "<sup>6</sup> የወንዙ በር ወለል ብሎ ተከፈተ፤ ቤተ መንግሥቱም ወደቀ።",
			"7": "<sup>7</sup> ከተማዪቱ መማረኳና መወሰዷ እንደማይቀር፣ አስቀድሞ ተነግሮአል፤ ሴቶች ባሪያዎቿ እንደ ርግብ ያለቅሳሉ፤ ደረታቸውንም ይደቃሉ።",
			"8": "<sup>8</sup> ነነዌ እንደ ኵሬ ናት፤ ውሃዋም ይደርቃል፤ “ቁም! ቁም!” ብለው ይጮኻሉ፤ ነገር ግን ወደ ኋላ የሚመለስ የለም።",
			"9": "<sup>9</sup> ብሩን ዝረፉ፤ ወርቁን ንጠቍ፤ በየግምጃ ቤቱ ያለው፤ የተከማቸውም ሀብት ስፍር ቍጥር የለውም።",
			"10": "<sup>10</sup> ተበዝብዛለች፤ ተዘርፋለች፤ ተራቍታለች። ልብ ቀልጦአል፤ ጒልበት ተብረክርኮአል፤ ሰውነት ተንቀጥቅጦአል፤ ፊት ሁሉ ገርጥቶአል።",
			"11": "<sup>11</sup> አሁን ታዲያ የአንበሶቹ ዋሻ፣ ደቦሎቻቸውን ያበሉበት ወንዱና ሴቷ አንበሳ የሄዱበት፣ ግልገሎችም ሳይፈሩ የተሰማሩበት ቦታ ወዴት ነው?",
			"12": "<sup>12</sup> አንበሳው ለግልገሎቹ የሚበቃውን ያህል ገደለ፤ ለእንስቶቹም ዐንቆ ገደለላቸው፤ የገደለውን በማረፊያ ቦታው፣ የነጠቀውንም በዋሻው ሞልቶታል።",
			"13": "<sup>13</sup> የሰራዊት ጌታ እግዚአብሔር እንዲህ ይላል፤ “በእናንተ ላይ ተነሥቼባችኋለሁ፤ ሠረገሎቻችሁን አቃጥዬ አጨሳለሁ፤ ደቦል አንበሶቻችሁን ሰይፍ ይበላል፤ የምትበሉትን በምድር ላይ አልተውላችሁም፤ የመልእክተኞቻችሁም ድምፅ፣ ከእንግዲህ ወዲያ አይሰማም።”"
		},
		"3": {
			"1": "<sup>1</sup> ለደም ከተማ ወዮላት! ሐሰት፣ ዘረፋም ሞልቶባታል፤ ብዝበዛዋ ተግዞ አያልቅም።",
			"2": "<sup>2</sup> የጅራፍ ድምፅ፣ የመንኰራኵር ኳኳቴ፣ የፈጣን ፈረስ ኮቴ፣ የሠረገሎች ድምፅ ተሰምቶአል",
			"3": "<sup>3</sup> ፈረሰኛው ይጋልባል፤ ሰይፍ ይንቦገቦጋል፤ ጦር ያብረቀርቃል፤ የሞተው ብዙ ነው፤ ሬሳ በሬሳ ሆኖአል፤ ስፍር ቍጥር የለውም፤ መተላለፊያ አልተገኘም።",
			"4": "<sup>4</sup> ይህ ሁሉ የሆነው ቅጥ ባጣች፣ አሳሳችና መተተኛ በሆነች ዘማዊት ምክንያት ነው፤ እርሷም በዝሙቷ አሕዛብን፣ በጥንቈላዋም ሕዝቦችን ባሪያ ያደረገች ናት።",
			"5": "<sup>5</sup> የሰራዊት ጌታ እግዚአብሔር እንዲህ ይላል፤ “እኔ በጠላትነት ተነሥቼብሻለሁ፤ ቀሚስሽን እስከ ፊትሽ እገልበዋለሁ፤ ዕርቃንሽን ለአሕዛብ፣ ኀፍረትሽንም ለነገሥታት አሳያለሁ።",
			"6": "<sup>6</sup> ቍሻሻ እደፋብሻለሁ፤ እንቅሻለሁ፤ ማላገጫም አደርግሻለሁ።",
			"7": "<sup>7</sup> የሚያዩሽ ሁሉ ከአንቺ እየሸሹ፣ ‘ነነዌ ፈራርሳለች፤ ማን ያለቅስላታል?’ ይላሉ፤ የሚያጽናናሽንስ ከወዴት አገኛለሁ?”",
			"8": "<sup>8</sup> አንቺ በዐባይ ወንዝ አጠገብ ካለችው፣ በውሃ ከተከበበችው፣ ከኖእ አሞን ትበልጫለሽን? ወንዙ መከላከያዋ፣ ውሃውም ቅጥሯ ነው።",
			"9": "<sup>9</sup> ኢትዮጵያና ግብፅ ወሰን የለሽ ኀይሏ ናቸው፤ ፉጥና ሊቢያም ረዳቶቿ ነበሩ።",
			"10": "<sup>10</sup> ይሁን እንጂ በምርኮ ተወሰደች፤ ተሰዳም ሄደች። በየመንገዱ ማእዘን ላይ፣ ሕፃናቷ ተፈጠፈጡ፤ በመሳፍንቷ ላይ ዕጣ ተጣለ፤ ታላላቅ ሰዎቿ ሁሉ በሰንሰለት ታሰሩ።",
			"11": "<sup>11</sup> አንቺ ደግሞ ትሰክሪያለሽ፤ ትደበቂያለሽ፣ ከጠላትም መሸሸጊያ ትፈልጊያለሽ።",
			"12": "<sup>12</sup> ምሽጎችሽ ሁሉ ሊበሉ እንደ ደረሱ የመጀመሪያ በለስ ፍሬ ናቸው፤ በሚወዛወዙበት ጊዜ፣ ፍሬዎቹ በበላተኛው አፍ ውስጥ ይወድቃሉ።",
			"13": "<sup>13</sup> እነሆ፤ ጭፍሮችሽ፣ ሁሉም ሴቶች ናቸው! የምድርሽ በሮች፣ ለጠላቶችሽ ወለል ብለው ተከፍተዋል፤ መዝጊያዎቻቸውንም እሳት በልቶአቸዋል።",
			"14": "<sup>14</sup> ለከበባው ውሃ ቅጂ፤ መከላከያሽን አጠናክሪ፤ የሸክላውን ዐፈር ፈልጊ፤ ጭቃውን ርገጪ፤ ጡቡንም ሥሪ።",
			"15": "<sup>15</sup> በዚያ እሳት ይበላሻል፤ ሰይፍ ይቈርጥሻል፤ እንደ ኵብኵባም ይግጥሻል። እንደ ኵብኵባ እርቢ፤ እንደ አንበጣም ተባዢ።",
			"16": "<sup>16</sup> ከሰማይ ከዋክብት እስኪበልጡ ድረስ፣ የነጋዴዎችሽን ቊጥር አበዛሽ፤ ምድሪቱን ግን እንደ አንበጣ ግጠው አሟጠጡ፤ ከዚያም በረው ሄዱ።",
			"17": "<sup>17</sup> ጠባቂዎችሽ እንደ አንበጣ፣ መኳንንቶችሽም በብርድ ቀን በቅጥር ሥር እንደሚቀመጥ ኵብኵባ ናቸው፤ ፀሓይ ሲወጣ ግን ይበራሉ፤ የት እንደሚበሩም አይታወቅም።",
			"18": "<sup>18</sup> የአሦር ንጉሥ ሆይ፤ እረኞችህ አንቀላፉ፤ መኳንንትህ ዐርፈው ተኙ፤ ሕዝብህ ሰብሳቢ አጥተው፣ በተራራ ላይ ተበትነዋል።",
			"19": "<sup>19</sup> ቊስልህን ሊፈውስ የሚችል የለም፤ ስብራትህም ለሞት የሚያደርስ ነው፤ ስለ አንተ የሰማ ሁሉ፣ በውድቀትህ ደስ ብሎት ያጨበጭባል፤ ወሰን የሌለው ጭካኔህ፣ ያልነካው ማን አለና?"
		}
	}
};
module.exports = book;