var book = {
	"name": "ሐጌ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ዳርዮስ በነገሠ በሁለተኛው ዓመት፣ በስድስተኛው ወር የመጀመሪያ ቀን፣ የእግዚአብሔር ቃል በነቢዩ በሐጌ በኩል ወደ ይሁዳ ገዥ ወደ ሰላትያል ልጅ ወደ ዘሩባቤልና ወደ ሊቀ ካህናቱ ወደ ኢዮሴዴቅ ልጅ ወደ ኢያሱ እንዲህ ሲል መጣ፤",
			"2": "<sup>2</sup> እግዚአብሔር ጸባኦት እንዲህ ይላል፤ “ይህ ሕዝብ፣ ‘የእግዚአብሔር ቤት የሚሠራበት ጊዜ ገና ነው’ ይላል።”",
			"3": "<sup>3</sup> የእግዚአብሔርም ቃል በነቢዩ በሐጌ በኩል እንዲህ ሲል መጣ፤",
			"4": "<sup>4</sup> “ይህ ቤት ፈርሶ ሳለ፣ እናንተ ራሳችሁ በተዋቡ ቤቶቻችሁ ውስጥ ለመኖር ጊዜው ነውን?”",
			"5": "<sup>5</sup> ስለዚህ እግዚአብሔር ጸባኦት እንዲህ ይላል፤ “እስቲ መንገዳችሁን ልብ በሉ፤",
			"6": "<sup>6</sup> ብዙ ዘራችሁ፤ ነገር ግን ያጨዳችሁት ጥቂት ነው፤ በላችሁ ግን አልጠገባችሁም፤ ጠጣችሁ ግን አልረካችሁም፤ ለበሳችሁ ግን አልሞቃችሁም፤ ደመወዝን ተቀበላችሁ፤ ግን በቀዳዳ ኰረጆ የማስቀመጥ ያህል ነው።”",
			"7": "<sup>7</sup> እግዚአብሔር ጸባኦት እንዲህ ይላል፤ “እስቲ መንገዳችሁን ልብ በሉ፤",
			"8": "<sup>8</sup> ወደ ተራራ ውጡ፤ ዕንጨት አምጡ፤ ቤቱን ሥሩ፤ እኔም በእርሱ ደስ ይለኛል፤ እከበርበታለሁም” ይላል እግዚአብሔር።",
			"9": "<sup>9</sup> ሁሉን የሚገዛ እግዚአብሔር እንዲህ ይላል፤ “ብዙ ተስፋ አደረጋችሁ፤ ያገኛችሁት ግን ጥቂት ነው፤ ወደ ቤት ያስገባችሁትንም እኔ እፍ አልሁበት፤ ይህ የሆነው ለምን ይመስላችኋል?” የእኔ ቤት ፈርሶ እያለ ሁላችሁም የራሳችሁን ቤት ለመሥራት ስለሮጣችሁ ነው፤",
			"10": "<sup>10</sup> ስለዚህ በእናንተ ምክንያት ሰማያት ጠል ከለከሉ፤ ምድርም ፍሬዋን ነሣች።",
			"11": "<sup>11</sup> እኔም በዕርሻዎችና በተራሮች፣ በእህሉና በአዲሱ ወይን ጠጅ፣ በዘይቱና ምድር በምታፈራው ሁሉ፣ በሰውና በእንስሳ፣ በእጆቻችሁም ሥራ ላይ ድርቅ አመጣሁ።”",
			"12": "<sup>12</sup> ከዚህ በኋላ የሰላትያል ልጅ ዘሩባቤል፣ ሊቀ ካህናቱ የኢዮሴዴቅ ልጅ ኢያሱ፣ ከምርኮ የተረፉትም ሕዝብ የአምላካቸውን የእግዚአብሔርን ድምፅ፣ የነቢዩንም የሐጌን መልእክት ሰሙ፤ አምላካቸው እግዚአብሔር ልኮታልና። ሕዝቡም እግዚአብሔርን ፈሩ።",
			"13": "<sup>13</sup> ቀጥሎም የእግዚአብሔር መልእክተኛ ሐጌ፣ ይህን የእግዚአብሔርን መልእክት ለሕዝቡ እንዲህ ሲል ተናገረ፤ “እኔ ከእናንተ ጋር ነኝ” ይላል እግዚአብሔር።",
			"14": "<sup>14</sup> ስለዚህ እግዚአብሔር የይሁዳን ገዥ፣ የሰላትያልን ልጅ የዘሩባቤልን መንፈስ፣ የሊቀ ካህናቱን የኢዮሴዴቅን ልጅ፣ የኢያሱን መንፈስና፣ ከምርኮ የተረፈውን ሕዝብ ሁሉ መንፈስ አነሣሣ፤ እነርሱም መጥተው የአምላካቸውን የእግዚአብሔር ጸባኦት ቤት መሥራት ጀመሩ።",
			"15": "<sup>15</sup> ይህ የሆነውም ዳርዮስ በነገሠ በሁለተኛው ዓመት፣ በስድስተኛው ወር፣ በሃያ አራተኛው ቀን ነበር።"
		},
		"2": {
			"1": "<sup>1</sup> በሰባተኛው ወር፣ በሃያ አንደኛ ቀን የእግዚአብሔር ቃል በነቢዩ በሐጌ በኩል እንዲህ ሲል መጣ፤",
			"2": "<sup>2</sup> “ለይሁዳ ገዥ ለሰላትያል ልጅ ለዘሩባቤል፣ ለሊቀ ካህናቱ ለኢዮሴዴቅ ልጅ ለኢያሱ፣ ከምርኮ ለተረፈውም ሕዝብ እንዲህ ብለህ ተናገር፤ እንዲህም ብለህ ጠይቃቸው፤",
			"3": "<sup>3</sup> ‘ይህን ቤት በቀድሞ ክብሩ ሳለ ያየ ከመካከላችሁ ማን አለ? አሁንስ ምን መስሎ ይታያችኋል? ይህ በፊታችሁ ምንም እንዳይደለ የሚቈጠር አይደለምን?",
			"4": "<sup>4</sup> እግዚአብሔር ጸባኦት እንዲህ ይላል ‘አሁን ግን ዘሩባቤል ሆይ፤ በርታ፤ የሊቀ ካህናቱ የኢዮሴዴቅ ልጅ ኢያሱ ሆይ፤ በርታ፤ እናንተም የምድሪቱ ሕዝብ ሁሉ በርቱ’ ይላል እግዚአብሔር፤ ‘እኔ ከእናንተ ጋር ነኝና ሥሩ’ ይላል ሁሉን የሚገዛ እግዚአብሔር፤",
			"5": "<sup>5</sup> ‘ከግብፅ በወጣችሁ ጊዜ የገባ ሁላችሁ ቃል ይህ ነው፤ መንፈሴም በመካከላችሁ ይሆናልና አትፍሩ።’",
			"6": "<sup>6</sup> “ሁሉን የሚገዛ እግዚአብሔር ጸባኦት እንዲህ ይላል፤ ‘በቅርብ ጊዜ እንደ ገና ሰማያትንና ምድርን፣ ባሕሩንና የብሱን አንድ ጊዜ አናውጣለሁ።",
			"7": "<sup>7</sup> ሕዝቦችን ሁሉ አናውጣለሁ፤ የሕዝቦችም ሀብት ሁሉ ወደዚህ ይመጣል፤ ይህንም ቤት በክብር እሞላዋለሁ’ ይላል ሁሉን የሚገዛ እግዚአብሔር።",
			"8": "<sup>8</sup> ‘ብሩ የእኔ ነው፤ ወርቁም የእኔ ነው’ ይላል ሁሉን የሚገዛ እግዚአብሔር ጸባኦት፤",
			"9": "<sup>9</sup> ‘የዚህ የአሁኑ ቤት ክብር ከቀድሞው ቤት ክብር ይበልጣል’ ይላል ሁሉን የሚገዛ እግዚአብሔር ጸባኦት፤ ‘በዚህም ቦታ ሰላምን እሰጣለሁ’ ይላል ሁሉን የሚገዛ እግዚአብሔር ጸባኦት።”",
			"10": "<sup>10</sup> ዳርዮስ በነገሠ በሁለተኛው ዓመት፣ በዘጠነኛው ወር፣ በሃያ አራተኛው ቀን የእግዚአብሔር ቃል በነቢዩ በሐጌ በኩል እንዲህ ሲል መጣ፤",
			"11": "<sup>11</sup> “እግዚአብሔር ጸባኦት እንዲህ ይላል፤ ‘ሕጉምን እንደሚል ካህናቱን እንዲህ ብለህ ጠይቅ፤",
			"12": "<sup>12</sup> አንድ ሰው የተቀደሰውን ሥጋ በልብሱ ዕጥፋት ቢይዝ፣ ያም ዕጥፋት እንጀራ ወይም ወጥ፣ የወይን ጠጅ ወይም ዘይት ወይም ሌላ ምግብ ቢነካ የተቀደሰ ይሆናልን?” ካህናቱም፣ “የተቀደሰ አይሆንም” ብለው መለሱ።",
			"13": "<sup>13</sup> ሐጌም፣ “ሬሳ በመንካቱ የረከሰ ሰው፣ ከእነዚህ አንዱን ቢነካ፣ የተነካው ነገር ይረክሳልን?” ሲል ጠየቀ። ካህናቱም፣ “አዎን፣ ይረክሳል” ሲሉ መለሱ።",
			"14": "<sup>14</sup> ከዚያም ሐጌ እንዲህ አለ፤ “ ‘ይህ ሕዝብና ይህ ወገንም በፊቴ እንደዚሁ ነው’ ይላል እግዚአብሔር፤ ‘የእጃቸው ሥራና የሚያቀርቡት ሁሉ የረከሰ ነው’።",
			"15": "<sup>15</sup> “ ‘እንግዲህ ከዛሬ ጀምራችሁ በእግዚአብሔር ቤተ መቅደስ ድንጋይ በድንጋይ ላይ ከመነባበሩ በፊት የነበረውን ሁኔታ አስተውሉ።",
			"16": "<sup>16</sup> አንድ ሰው ሃያ መስፈሪያ ወደ ሚሆን የእህል ክምር በመጣ ጊዜ ዐሥር ብቻ አገኘ፤ አምሳ ማድጋ የወይን ጠጅ ለመቅዳት ወደ መጭመቂያው በሄደ ጊዜ ሃያ ብቻ አገኘ፤",
			"17": "<sup>17</sup> የእጃችሁን ሥራ ሁሉ በዋግ፣ በአረማሞና በበረዶ መታሁት፤ እናንተ ግን ወደ እኔ አልተመለሳችሁም’ ይላል እግዚአብሔር፤",
			"18": "<sup>18</sup> ‘ከዚህ ቀን ጀምሮ፣ ይኸውም ከዘጠነኛው ወር ሃያ አራተኛ ቀን ጀምሮ የእግዚአብሔር ቤተ መቅደስ መሠረት እስከ ተጣለበት ቀን ድረስ ያለውን ዘመን አስተውሉ፤ ልብ ብላችሁም አስቡ፤",
			"19": "<sup>19</sup> በጐተራ የቀረ ዘር አሁንም ይገኛልን? የወይኑና የበለሱ ዛፍ፣ የሮማኑና የወይራው ዛፍ እስካሁን አላፈሩም። “ ‘ከዚህ ቀን ጀምሮ እባርካችኋለሁ።’ ”",
			"20": "<sup>20</sup> በወሩ ሃያ አራተኛ ቀን የእግዚአብሔር ቃል ዳግመኛ እንዲህ ሲል ወደ ሐጌ መጣ፤",
			"21": "<sup>21</sup> “ለይሁዳ ገዥ ለዘሩባቤል ሰማያትንና ምድርን እንደማናውጥ ንገረው፤",
			"22": "<sup>22</sup> የመንግሥታትን ዙፋን እገለብጣለሁ፤ የባዕዳንን መንግሥታት ኀይል አጠፋለሁ፤ ሠረገሎችንና ሠረገለኞችን እገለብጣለሁ፤ ፈረሶችና ጋላቢዎቻቸውም በገዛ ወንድሞቻቸው ሰይፍ ይወድቃሉ።",
			"23": "<sup>23</sup> “ ‘እግዚአብሔር ጸባኦት እንዲህ ይላል፤ ‘በዚያን ቀን ባሪያዬ የሰላትያል ልጅ ዘሩባቤል ሆይ፤ እኔ እወስድሃለሁ’ ይላል እግዚአብሔር፤ ‘እንደ ማተሚያ ቀለበቴ አደርግሃለሁ፤ እኔ መርጬአለሁና’ ይላል እግዚአብሔር ጸባኦት።”"
		}
	}
};
module.exports = book;