var book = {
	"name": "ሚልክያስ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> በሚልክያስ በኩል ወደ እስራኤል የመጣው የእግዚአብሔር ቃል ንግር ይህ ነው፤",
			"2": "<sup>2</sup> “እኔ ወድጃችኋለሁ” ይላል እግዚአብሔር፤ “እናንተ ግን፣ ‘እንዴት ወደድኸን?’ ትላላችሁ። እግዚአብሔር እንዲህ ይላል፤ “ዔሳው የያዕቆብ ወንድም አልነበረምን? ያዕቆብን ወደድሁት፤",
			"3": "<sup>3</sup> ዔሳውን ግን ጠላሁት፤ ተራሮቹን ባድማ አደረግሁ፤ ርስቱንም ለምድረ በዳ ቀበሮዎች ሰጠሁበት።”",
			"4": "<sup>4</sup> ኤዶምያስ፣ “ብንደመሰስም እንኳ የፈረሰውን መልሰን እንሠራዋለን” ይል ይሆናል። እግዚአብሔር ጸባኦት ግን እንዲህ ይላል፤ “እነርሱ ይሠሩ ይሆናል፤ እኔ ግን አፈርስባቸዋለሁ፤ ክፉ ምድር፣ እግዚአብሔርም ለዘላለም የተቈጣው ሕዝብ ተብለው ይጠራሉ።",
			"5": "<sup>5</sup> ይህንም በገዛ ዐይናችሁ ታያላችሁ፤ እናንተም፣ ‘ከእስራኤል ዳርቻ ወዲያ እንኳ እግዚአብሔር ታላቅ ነው!’ ትላላችሁ።",
			"6": "<sup>6</sup> “ልጅ አባቱን፣ ባሪያም ጌታውን ያከብራል፤ እኔ አባት ከሆንሁ፣ መከበሬ የት አለ? ጌታስ ከሆንሁ መፈራቴ የት አለ?” ይላል እግዚአብሔር ጸባኦት፤ ካህናት ሆይ፤ ስሜን የምታቃልሉት እናንተ ናችሁ። “እናንተ ግን፣ ‘ስምህን ያቃለልነው እንዴት ነው?’ ትላላችሁ።",
			"7": "<sup>7</sup> “በመሠዊያዬ ላይ የረከሰ ምግብ ታስቀምጣላችሁ። “እናንተ ግን፣ ‘ያረከስንህ እንዴት ነው?’ አላችሁ። “የእግዚአብሔር ገበታ የተናቀ ነው በማለታችሁ ነው።",
			"8": "<sup>8</sup> የታወረውን እንስሳ ለመሥዋዕት ስታቀርቡ፣ ያ በደል አይደለምን? አንካሳውን ወይም በሽተኛውን እንስሳ መሥዋዕት አድርጋችሁ ስታቀርቡ፣ ያስ በደል አይደለምን? ያንኑ ለገዣችሁ ብታቀርቡ፣ በእናንተ ደስ ይለዋልን? ወይስ ይቀበለዋልን?” ይላል እግዚአብሔር ጸባኦት።",
			"9": "<sup>9</sup> “አሁን ግን እንዲራራልን እግዚአብሔርን ለምኑ፤ እንደዚህ ዐይነቱን መሥዋዕት ይዛችሁ ስትቀርቡ ይቀበላችኋልን?” ይላል እግዚአብሔር ጸባኦት።",
			"10": "<sup>10</sup> “በመሠዊያዬ ላይ ከንቱ እሳት እንዳታነዱ፣ ምነው ከእናንተ አንዱ የቤተ መቅደሱን ደጅ በዘጋ ኖሮ! እኔ በእናንተ ደስ አይለኝም፤ ከእጃችሁም ምንም ዐይነት ቊርባን አልቀበልም’ ይላል እግዚአብሔር ጸባኦት።",
			"11": "<sup>11</sup> ከፀሓይ መውጫ ጀምሮ እስከ መግቢያዋ ድረስ፣ ስሜ በሕዝቦች መካከል የከበረ ይሆናል፤ በየስፍራውም ሁሉ ለስሜ ዕጣንና ንጹሕ ቍርባን ያቀርባሉ፤ ስሜ በሕዝቦች መካከል የከበረ ይሆናልና” ይላል እግዚአብሔር ጸባኦት።",
			"12": "<sup>12</sup> “እናንተ ግን የእግዚአብሔር ገበታ፣ ‘ርኩስ ነው’ ምግቡም፣ ‘የተናቀ ነው’ በማለት ታቃልላላችሁ።",
			"13": "<sup>13</sup> ደግሞም፣ ‘ይህ ድካም ነው’ በማለት በንቀት ጢቅ አላችሁበት ይላል እግዚአብሔር ጸባኦት። “በቅሚያ የመጣውን፣ አንካሳውንና የታመመውን እንስሳ ቊርባን አድርጋችሁ ስታቀርቡ ከእጃችሁ መቀበል ይገባኛልን?” ይላል እግዚአብሔር፤",
			"14": "<sup>14</sup> “በመንጋው ውስጥ ተቀባይነት ያለው ተባዕት በግ ኖሮት ይህንኑ ሊሰጥ ተስሎ ሳለ በማታለል ነውር ያለበትን እንስሳ ለጌታ የሚሠዋ ርጒም ይሁን፤ እኔ ታላቅ ንጉሥ ነኝ፤ ስሜም በሕዝቦች ዘንድ ሊፈራ የሚገባ ነውና” ይላል እግዚአብሔር ጸባኦት።"
		},
		"2": {
			"1": "<sup>1</sup> “አሁንም ካህናት ሆይ፤ ይህ ማስጠንቀቂያ ለእናንተ የተሰጠ ነው፤",
			"2": "<sup>2</sup> ባትሰሙ፣ ልባችሁንም ስሜን ለማክበር ባታዘጋጁ፣ ርግማን እሰድባችኋለሁ፤ በረከታችሁንም ወደ መርገም እለውጠዋለሁ፤ ልታከብሩኝ ልባችሁን አላዘጋጃችሁምና’ ረግሜዋለሁ ይላል እግዚአብሔር ጸባኦት።",
			"3": "<sup>3</sup> “ዘራችሁን እገሥጻለሁ፤ የመሥዋታችሁን ፋንድያ በፊታችሁ ላይ እበትናለሁ፤ እናንተም ከእርሱ ጋር ትወገዳላችሁ፤",
			"4": "<sup>4</sup> ከሌዊ ጋር የገባሁት ኪዳን ይጸና ዘንድ፣ ይህን ማስጠንቀቂያ የላክሁት እኔ መሆኔንም ታውቃላችሁ” ይላል እግዚአብሔር ጸባኦት።",
			"5": "<sup>5</sup> “ከእርሱ ጋር የገባሁት ኪዳን የሕይወትና የሰላም ኪዳን ነበር፤ እነርሱንም ሰጠሁት፤ ይህም ክብርን አመጣ፤ እርሱም አከበረኝ፤ ስሜንም በመፍራትም ጸና።",
			"6": "<sup>6</sup> እውነተኛ ትምህርት በአፉ ነበር፤ ምንም ዐይነት የሐሰት ነገር በአንደበቱ አልተገኘም፤ ከእኔ ጋር በሰላምና በቅንነት ተራመደ፤ ብዙዎችንም ከኀጢአት መለሰ።",
			"7": "<sup>7</sup> “ካህኑ የሁሉ ገዥ፣ የእግዚአብሔር መልእክተኛ ስለ ሆነ ከንፈሮቹ ዕውቀትን ሊጠብቁ፣ ሰዎችም ከአንደበቱ ትምህርትን ሊፈልጉ ይገባል፤",
			"8": "<sup>8</sup> እናንተ ግን ከመንገዱ ወጥታችኋል፤ በትምህርታችሁም ብዙዎች እንዲሰናከሉ አድርጋችኋል፤ የሌዊንም ኪዳን አፍርሳችኋል” ይላል እግዚአብሔር ጸባኦት።",
			"9": "<sup>9</sup> “ስለዚህ በመንገዴ ስላልሄዳችሁና በትምህርታችሁም አድልዎ ስላደረጋችሁ፣ በሰዎች ሁሉ ፊት እንድትናቁና እንድትዋረዱ አድርጌአችኋለሁ።”",
			"10": "<sup>10</sup> ሁላችን አንድ አባት ያለን አይደለንምን? የፈጠረንስ አንድ አምላክ አይደለምን? ታዲያ እርስ በርሳችን ታማኝነት በማጒደል የአባቶቻችንን ኪዳን ለምን እናረክሳለን?",
			"11": "<sup>11</sup> ይሁዳ አልታመነም፤ በእስራኤልና በኢየሩሳሌምም አስጸያፊ ነገር ተፈጽሞአል፤ ይሁዳ የባዕድ አምላክ ሴት ልጅ በማግባት እግዚአብሔር የሚወደውን መቅደስ አርክሶአል።",
			"12": "<sup>12</sup> ይህን የሚያደርግ ማንኛውም ሰው ቢሆን፣ ለእግዚአብሔር ጸባኦት ቊርባን ቢያመጣም እንኳ፣ እግዚአብሔር ከያዕቆብ ድንኳን ያስወግደው።",
			"13": "<sup>13</sup> ሌላው የምታደርጉት ነገር ደግሞ፣ የእግዚአብሔርን መሠዊያ በእንባ ታጥለቀልቃላችሁ፤ ከእንግዲህ ወዲያ ቊርባናችሁን ስለ ማይመለከትና በደስታም ከእጃችሁ ስለማይቀበል ታለቅሳላችሁ፤ ትጮኻ ላችሁም።",
			"14": "<sup>14</sup> እናንተም፣ “ለምን ይህ ሆነ?” ብላችሁ ትጠይቃላችሁ። ይህ የሆነው የትዳር ጓደኛህን፣ አጋርህንና የቃል ኪዳን ሚስትህን፣ አታለሃታልና እግዚአብሔር በአንተና በወጣትነት ሚስትህ መካከል ላለው ቃል ኪዳን ምስክር ስለ ሆነ ነው።",
			"15": "<sup>15</sup> እግዚአብሔር አንድ አላደረጋቸውምን? በሥጋም በመንፈስም የእርሱ ናቸው። ለምን አንድ አደረጋቸው? ፈሪሀ እግዚአብሔር ያለውን ዘር ይፈልግ ስለ ነበር ነው። ስለዚህ በመንፈሳችሁ ራሳችሁን ጠብቁ፤ ከወጣትነት ሚስታችሁም ጋር ያላችሁን ታማኝነት አታጓድሉ።",
			"16": "<sup>16</sup> “ፍችን እጠላለሁ” ይላል የእስራኤል አምላክ እግዚአብሔር፤ ልብሱን በግፍ ድርጊት የሚሸፍነውንም ሰው እጠላለሁ” ይላል እግዚአብሔር ጸባኦት። ስለዚህ በመንፈሳችሁ ራሳችሁን ጠብቁ፤ ታማኝነታችሁም አይጓደል።",
			"17": "<sup>17</sup> እግዚአብሔርን በቃላችሁ አታክታችሁታል። እናንተም፣ “ያታከትነው እንዴት ነው?” ትላላችሁ? “ክፉ የሚያደርግ ሁሉ በእግዚአብሔር ፊት መልካም ነው፤ እርሱም በክፉዎች ደስ ይለዋል” ወይም “የፍትሕ አምላክ ወዴት ነው?” በማለታችሁ ነው።"
		},
		"3": {
			"1": "<sup>1</sup> “እነሆ፤ በፊቴ መንገድ እንዲያዘጋጅ መልእክተኛዬን እልካለሁ፤ የምትፈልጉት ጌታ በድንገት ወደ ቤተ መቅደሱ ይመጣል፤ ደስ የምትሰኙበትም የቃል ኪዳኑ መልእክተኛ ይመጣል” ይላል እግዚአብሔር ጸባኦት።",
			"2": "<sup>2</sup> እርሱ የሚመጣበትን ቀን ማን ሊቋቋመው ይችላል? በሚገለጥበትስ ጊዜ በፊቱ መቆም የሚችል ማን ነው? እርሱ እንደ አንጥረኛ እሳት ወይም እንደ ልብስ አጣቢ ሳሙና ነውና።",
			"3": "<sup>3</sup> ብርን እንደሚያነጥርና እንደሚያነጻ ሰው ይቀመጣል፤ ሌዋውያንንም አንጽቶ እንደ ወርቅና እንደ ብር ያጠራቸዋል፤ ከዚያም እግዚአብሔር ቊርባንን በጽድቅ የሚያቀርቡ ሰዎች ይኖሩታል፤",
			"4": "<sup>4</sup> በዚያ ጊዜ የይሁዳና የኢየሩሳሌም ቊርባን እንዳለፉት ቀናትና እንደ ቀድሞው ዘመን እግዚአብሔርን ደስ የሚያሰኝ ይሆናል።",
			"5": "<sup>5</sup> “ስለዚህ እኔ ለፍርድ ወደ እናንተ እመጣለሁ፤ በመተተኞች፣ በአመንዝራዎች፣ በሐሰት በሚምሉ፣ የሠራተኞችን ደመወዝ በሚከለክሉ፣ መበለቶችንና ድኻ አደጉን በሚጨቍኑ፣ መጻተኞችን ፍትሕ በሚነፍጉ፣ እኔንም በማይፈሩት ላይ እመሰክርባቸው ዘንድ እፈጥናለሁ” ይላል እግዚአብሔር ጸባኦት።",
			"6": "<sup>6</sup> “እኔ እግዚአብሔር አልለወጥም፤ ስለዚህ እናንተ የያዕቆብ ልጆች ሆይ፤ አልጠፋችሁም።",
			"7": "<sup>7</sup> ከአባቶቻችሁ ዘመን ጀምሮ ከትእዛዛቴ ፈቀቅ ብላችኋል፤ አልጠበቃችኋቸውምም፤ ወደ እኔ ተመለሱ፤ እኔም ወደ እናንተ እመለሳለሁ” ይላል እግዚአብሔር ጸባኦት። “እናንተ ግን፣ የምንመለሰው እንዴት ነው ትላላችሁ?”",
			"8": "<sup>8</sup> “ሰው እግዚአብሔርን ይሰርቃልን?” እናንተ ግን ትሰርቁኛላችሁ። “እናንተ ግን፣ ‘እንዴት እንሰርቅሃለን?’ ትላላችሁ። “ዐሥራትና መባ ትሰርቁኛላችሁ፤",
			"9": "<sup>9</sup> እናንተም፣ መላው ሕዝባችሁም ስለምትሰርቁኝ የተረገማችሁ ናችሁ።",
			"10": "<sup>10</sup> በቤቴ መብል እንዲኖር፣ እኔንም በዚህ እንድትፈትኑኝ ዐሥራቱን ሁሉ ወደ ጐተራ አስገቡ፤” ይላል እግዚአብሔር ጸባኦት፤ “የሰማይን መስኮት የማልከፍትላችሁ፣ የተትረፈረፈ በረከትንም ማስቀመጫ እስክታጡ ድረስ የማላፈስላችሁ ከሆነ ተመልከቱ።",
			"11": "<sup>11</sup> ስለ እናንተ ተባዩን እገሥጻለሁ፤ አዝመራችሁን አይበላም፤ ዕርሻ ላይ ያለ የወይን ተክላችሁም ፍሬ አልባ አይሆንም” ይላል እግዚአብሔር ጸባኦት።",
			"12": "<sup>12</sup> “ከዚያም በኋላ የተድላ ምድር ስለምትሆኑ ሕዝቦች ሁሉ የተባረከ ሕዝብ ብለው ይጠሯችኋል” ይላል እግዚአብሔር ጸባኦት።",
			"13": "<sup>13</sup> “በእኔ ላይ የድፍረት ቃል ተናግራችኋል” ይላል እግዚአብሔር። “እናንተ ግን፣ ‘በአንተ ላይ የተናገርነው ምንድን ነው?’ ትላላችሁ።",
			"14": "<sup>14</sup> “እንዲህም ብላችኋል፤ ‘እግዚአብሔርን ማገልገል ከንቱ ነው፤ እርሱ የሚፈልገውን ሁሉ በማድረግና በእግዚአብሔር ጸባኦት ፊት ሐዘንተኞች ሆነን በመመላለስ ምን ተጠቀምን?",
			"15": "<sup>15</sup> አሁን ግን ትዕቢተኞችን ቡሩካን እንላቸዋለን፤ ክፉ አድራጊዎች ይበለጽጋሉ፤ እግዚአብሔርን የሚፈታተኑትም ያመልጣሉ።’ ”",
			"16": "<sup>16</sup> በዚያን ጊዜ እግዚአብሔርን የሚፈሩ ሰዎች እርስ በርሳቸው ተነጋገሩ፤ እግዚአብሔር አዳመጠ፤ ሰማቸውም፤ እግዚአብሔርን ለሚፈሩና ስሙን ለሚያከብሩ በእርሱ ፊት የመታሰቢያ መጽሐፍ ተጻፈ።",
			"17": "<sup>17</sup> “እኔ በምሠራበት ቀን እነርሱ የገዛ ገንዘቤ ይሆናሉ” ይላል እግዚአብሔር ጸባኦት፤ “አባት የሚያገለግለውን ልጁን እንደሚታደግ ሁሉ እኔም እታደጋቸዋለሁ።",
			"18": "<sup>18</sup> በዚያን ጊዜም እንደ ገና በጻድቁና በኀጢአተኛው መካከል፣ እግዚአብሔርን በሚያገለግለውና በማያገለግለው መካከል ያለውን ልዩነት ታያላችሁ።"
		},
		"4": {
			"1": "<sup>1</sup> “እነሆ፤ እንደ ምድጃ እሳት የሚነድ ቀን ይመጣል፤ ትዕቢተኞች ሁሉና ክፉ አድራጊዎች በሙሉ ገለባ ይሆናሉ፤ ያ የሚመጣው ቀንም ያቃጥላቸዋል” ይላል እግዚአብሔር ጸባኦት። “ሥርም ሆነ ቅርንጫፍ አያስቀርላቸውም።",
			"2": "<sup>2</sup> ስሜን ለምትፈሩ ለእናንተ ግን የጽድቅ ፀሐይ በክንፎቿ ፈውስ ይዛ ትወጣለች፤ እናንተም ከጋጥ እንደ ተለቀቀ እንቦሳ እየቦረቃችሁ ትወጣላችሁ።",
			"3": "<sup>3</sup> እኔ በምሠራበት ቀን ክፉዎችን ትረግጣላችሁ፤ ከእግራችሁ ጫማ በታች ዐመድ ይሆናሉ” ይላል እግዚአብሔር ጸባኦት።",
			"4": "<sup>4</sup> “ለእስራኤል ሁሉ ሕጎችና ሥርዐቶች ይሆኑ ዘንድ፣ ለአገልጋዬ ለሙሴ በኮሬብ የሰጠሁትን ሕግ አስቡ።",
			"5": "<sup>5</sup> “እነሆ፤ ታላቁና የሚያስፈራው የእግዚአብሔር ቀን ከመምጣቱ በፊት፣ ነቢዩ ኤልያስን እልክላችኋለሁ።",
			"6": "<sup>6</sup> መጥቼ ምድርን በርግማን እንዳላጠፋ፣ እርሱ የአባቶችን ልብ ወደ ልጆች፣ የልጆችንም ልብ ወደ አባቶች ይመልሳል።”"
		}
	}
};
module.exports = book;