var book = {
	"name": "2 ተሰሎንቄ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ጳውሎስ፣ ሲላስና ጢሞቴዎስ፤ በእግዚአብሔር በአባታችን በጌታም በኢየሱስ ክርስቶስ ለሆኑት፣ ለተሰሎንቄ ሰዎች ቤተ ክርስቲያን፤",
			"2": "<sup>2</sup> ከእግዚአብሔር አብ፣ ከጌታ ከኢየሱስ ክርስቶስም ጸጋና ሰላም ለእናንተ ይሁን።",
			"3": "<sup>3</sup> ወንድሞች ሆይ፤ እምነታችሁ በየጊዜው እያደገ በመሄዱና የእርስ በርስ ፍቅራችሁም እየጨመረ በመምጣቱ ስለ እናንተ እግዚአብሔርን ሁል ጊዜ በሚገባ ማመስገን አለብን።",
			"4": "<sup>4</sup> ስለዚህ በደረሰባችሁ ስደትና መከራ ሁሉ በመጽናታችሁ፣ እኛ ራሳችን ስለ ትዕግሥ ታችሁና ስለ እምነታችሁ በእግዚአብሔር አብያተ ክርስቲያናት ዘንድ እንመካለን።",
			"5": "<sup>5</sup> ይህ ሁሉ የእግዚአብሔር ፍርድ ቅን መሆኑን የሚያመለክት ነው፤ ከዚህም የተነሣ መከራን ለምትቀበሉለት ለእግዚአብሔር መንግሥት የበቃችሁ ሆናችሁ ትቈጠራላችሁ።",
			"6": "<sup>6</sup> እግዚአብሔር ጻድቅ በመሆኑ መከራን ለሚያመጡባችሁ መከራን ይከፍላቸዋል፤",
			"7": "<sup>7</sup> መከራን ለተቀበላችሁት ለእናንተም ሆነ ለእኛ ደግሞ ዕረፍት ይሰጠናል። ይህም የሚሆነው ጌታ ኢየሱስ በሚንበለበል እሳት ከኀያላን መላእክት ጋር ከሰማይ በሚገለጥበት ጊዜ ነው።",
			"8": "<sup>8</sup> በዚያ ጊዜ እግዚአብሔርን የማያውቁትንና ለጌታችንም ለኢየሱስ ወንጌል የማይታዘዙትን ይበቀላል።",
			"9": "<sup>9</sup> እነርሱም ከጌታ ፊትና ከኀይሉ ክብር ተወግደው በዘላለም ጥፋት ይቀጣሉ፤",
			"10": "<sup>10</sup> የሚቀጡትም በቅዱሳኑ ዘንድ ሊከብርና በሚያምኑበትም ሁሉ ዘንድ ሊገረም በሚመጣበት በዚያን ቀን ይሆናል፤ እናንተም ከሚያምኑት መካከል ናችሁ፤ ምስክርነታችንን ተቀብላችኋልና።",
			"11": "<sup>11</sup> ይህን እያሰብን አምላካችን ለጥሪው የበቃችሁ አድርጎ እንዲቈጥራችሁ፣ መልካም ለማድረግ ያላችሁን ምኞትና ከእምነት የሆነውን ሥራችሁን ሁሉ በኀይሉ እንዲፈጽምላችሁ ዘወትር ስለ እናንተ እንጸልያለን።",
			"12": "<sup>12</sup> ደግሞም እንደ አምላካችንና እንደ ጌታ ኢየሱስ ክርስቶስ ጸጋ መጠን የጌታችን የኢየሱስ ስም በእናንተ ዘንድ እንዲከብርና እናንተም በእርሱ እንድ ትከብሩ ይህን እንጸልያለን።"
		},
		"2": {
			"1": "<sup>1</sup> ወንድሞች ሆይ፤ ስለ ጌታችን ስለ ኢየሱስ ክርስቶስ መምጣትና ወደ እርሱም ስለ መሰብሰባችን ይህን እንለምናችኋለን፤",
			"2": "<sup>2</sup> በመንፈስ መገለጥ ወይም በቃል ወይም ከእኛ እንደ ተላከ መልእክት የጌታ ቀን ደርሶአል ብላችሁ ፈጥናችሁ ከአእምሮአችሁ አትናወጡ፤ አትደንግጡም።",
			"3": "<sup>3</sup> ማንም ሰው በምንም መንገድ አያታላችሁ፤ አስቀድሞ ዐመፅ ሳይነሣ፣ ለጥፋት የተመደበውም የዐመፅ ሰው ሳይገለጥ ያ ቀን አይመጣምና።",
			"4": "<sup>4</sup> እርሱም አምላክ ከተባለና ከሚመለከው ነገር ሁሉ በላይ ራሱን ከፍ ከፍ የሚያደርግ ተቃዋሚ ነው፤ እርሱም በእዚአብሔር ቤተ መቅደስ ተቀምጦ፣ “እኔ አምላክ ነኝ” እያለ ዐዋጅ ያስነግራል።",
			"5": "<sup>5</sup> ከእናንተ ጋር በነበርሁበት ጊዜ እነዚህን ነገሮች ነግሬአችሁ እንደ ነበር ትዝ አይላችሁምን?",
			"6": "<sup>6</sup> በራሱ ጊዜ ይገለጥ ዘንድ አሁን ምን እንደሚከለክለው ታውቃላችሁ።",
			"7": "<sup>7</sup> የዐመፅ ምስጢር አሁንም እንኳ እየሠራ ነውና፤ ነገር ግን ይህ የሚሆነው የሚከለክለው ከመንገድ እስኪወገድ ድረስ ብቻ ነው",
			"8": "<sup>8</sup> ከዚያም በኋላ ጌታ ኢየሱስ በአፉ እስትንፋስ የሚያስወግደውና በምጽአቱም ክብር ፈጽሞ የሚያጠፋው ዐመፀኛ ይገለጣል።",
			"9": "<sup>9</sup> የዐመፀኛው አመጣጥ በሰይጣን አሠራር ላይ የተመሠረተ ሲሆን፣ ይህም በሐሰተኛ ታምራት በምልክቶችና በድንቅ ነገሮች ሁሉ ይሆናል፤",
			"10": "<sup>10</sup> እንዲሁም ይድኑ ዘንድ እውነትን ባለመውደድ የሚጠፉትን ሰዎች በሚያታልል በተለያየ የክፋት ሥራ ይመጣል።",
			"11": "<sup>11</sup> በዚህም ምክንያት እግዚአብሔር በሐሰት እንዲያምኑ የስሕተትን አሠራር ይልክባቸዋል፤",
			"12": "<sup>12</sup> ይህም የሚሆነው እውነትን ያላመኑት ነገር ግን በክፋት ደስ ይላቸው የነበሩ ሁሉ እንዲፈረድባቸው ነው።",
			"13": "<sup>13</sup> በጌታ የተወደዳችሁ ወንድሞች ሆይ፤ እኛ ግን ሁል ጊዜ ስለ እናንተ እግዚአብሔርን ልናመሰግን ይገባናል። ምክንያቱም እግዚአብሔር እናንተን ከመጀመሪያ አንሥቶ በመንፈስ ተቀድሳችሁና በእውነትም አምናችሁ እንድትድኑ መርጦአችኋል።",
			"14": "<sup>14</sup> የጌታችን የኢየሱስ ክርስቶስ ክብር ተካፋዮች እንድ ትሆኑም በወንጌላችን አማካይነት ጠርቶአችኋል።",
			"15": "<sup>15</sup> እንግዲህ ወንድሞች ሆይ፤ ጸንታችሁ ቁሙ፤ በአንደበታችንም ሆነ በመልእክታችን ያስተላለፍንላችሁን ትምህርት አጥብቃችሁ ያዙ።",
			"16": "<sup>16</sup> ራሱ ጌታችን ኢየሱስ ክርስቶስ ደግሞም እኛን የወደደንና በጸጋው የዘላለም መጽናናትና መልካም ተስፋን የሰጠን እግዚአብሔር አባታችን፣",
			"17": "<sup>17</sup> ልባችሁን ያጽናኑት፤ በበጎ ሥራና በቃል ሁሉ ያበርቷችሁ።"
		},
		"3": {
			"1": "<sup>1</sup> በቀረውስ ወንድሞች ሆይ፤ በእናንተ ዘንድ እንደሆነው የጌታ ቃል በፍጥነት እንዲሠራጭና እንዲከበር ለእኛ ጸልዩልን፤",
			"2": "<sup>2</sup> ደግሞም ሰው ሁሉ እምነት ያለው ስለማይሆን ከዐመፀኞችና ከክፉ ሰዎች እንድንድን ጸልዩልን።",
			"3": "<sup>3</sup> ጌታ ግን ታማኝ ነው፤ እርሱም ያበረታችኋል፤ ከክፉውም ይጠብቃችኋል።",
			"4": "<sup>4</sup> እኛ ያዘዝናችሁን አሁን አደረጋችሁ፤ ወደ ፊትም እንደምታደርጉ በጌታ እንታመናለን።",
			"5": "<sup>5</sup> ጌታ ልባችሁን ወደ እግዚአብሔር ፍቅርና ወደ ክርስቶስ ጽናት ይምራው።",
			"6": "<sup>6</sup> ወንድሞች ሆይ፤ ሥራ ፈት ከሆነና ከእኛ በተቀበላችሁት ትምህርት መሠረት ከማይኖር ወንድም እንድትርቁ በጌታ በኢየሱስ ክርስቶስ ስም እናዛችኋለን፤",
			"7": "<sup>7</sup> የእኛን ምሳሌ እንዴት መከተል እንደሚገባችሁ እናንተ ራሳችሁ ታውቃላችሁና። ከእናንተ ጋር በነበርንበት ጊዜ ሥራ ፈቶች አልነበርንም፤",
			"8": "<sup>8</sup> ደግሞም የማንንም እንጀራ በነጻ አልበላንም፤ ነገር ግን ከእናንተ በአንዳችሁም ላይ ሸክም እንዳንሆን ሌሊትና ቀን እንደክምና እንሠራ ነበር፤",
			"9": "<sup>9</sup> ይህን ያደረግነው ምሳሌነታችንን እንድትከተሉ ብለን እንጂ የሚያስፈልገንን ነገር ከእናንተ ለማግኘት ሥልጣን ሳይኖረን ቀርቶ አይደለም።",
			"10": "<sup>10</sup> ከእናንተ ጋር በነበርንበት ጊዜ፣ “ሊሠራ የማይወድ አይብላ” ብለን ይህን ትእዛዝ ሰጥተናችሁ ነበርና።",
			"11": "<sup>11</sup> ከእናንተ አንዳንዶች ሥራ ፈቶች እንደሆኑ ሰምተናል፤ እነርሱም ያለ ሥራ እየዞሩ በሰው ጒዳይ ጣልቃ የሚገቡ ናቸው።",
			"12": "<sup>12</sup> እንደዚህ ያሉ ሰዎች ተግተው ሥራቸውን እንዲሠሩና እንጀራቸውን እንዲበሉ በጌታ በኢየሱስ ክርስቶስ ስም እናዛቸዋለን፤ እንመክራቸዋለንም።",
			"13": "<sup>13</sup> እናንተ ግን ወንድሞች ሆይ፤ መልካም ሥራን ከመሥራት ከቶ አትታክቱ።",
			"14": "<sup>14</sup> በዚህ መልእክት ላይ ላለው ቃላችን የማይታዘዝ ማንም ቢኖር፣ እንደዚህ ያለውን ሰው በጥንቃቄ ተከታተሉት፤ በሥራውም እንዲያፍር ከእርሱ ጋር አትተባበሩ።",
			"15": "<sup>15</sup> ሆኖም እንደ ወንድም ገሥጹት እንጂ እንደ ጠላት አትቊጠሩት።",
			"16": "<sup>16</sup> የሰላም ጌታ ራሱ በሁሉም ነገር ዘወትር ሰላም ይስጣችሁ። ጌታ ከሁላችሁ ጋር ይሁን።",
			"17": "<sup>17</sup> ይህንን ሰላምታ በገዛ እጄ የጻፍሁት እኔ ጳውሎስ ነኝ፤ የመልእክቶቼም ሁሉ መለያ ይህ ነው፤ አጻጻፌም እንደዚህ ነው።",
			"18": "<sup>18</sup> የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከሁላችሁ ጋር ይሁን።"
		}
	}
};
module.exports = book;