var book = {
	"name": "ቲቶ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> የእግዚአብሔርን ምርጦች እምነትና ወደ እውነተኛ መንፈሳዊነት የሚመራውን የእውነት ዕውቀት ለማሳደግ የእግዚአብሔር ባሪያና የኢየሱስ ክርስቶስ ሐዋርያ የሆነው ጳውሎስ፤",
			"2": "<sup>2</sup> እምነቱና ዕውቀቱ የተመሠረቱትም የማይዋሸው አምላክ ከዘመናት በፊት በገባው የዘላለም ሕይወት ተስፋ ላይ ነው።",
			"3": "<sup>3</sup> እርሱ በወሰነውም ጊዜ በአዳኛችን በእግዚአብሔር ትእዛዝ ለእኔ ዐደራ በተሰጠ ስብከት በኩል ቃሉን ይፋ አደረገ።",
			"4": "<sup>4</sup> የጋራችን በሆነው እውነተኛ እምነት ልጄ ለሆነው ለቲቶ፤ ከእግዚአብሔር አብ፣ ከአዳኛችንም ከክርስቶስ ኢየሱስ ጸጋና ሰላም ይሁን።",
			"5": "<sup>5</sup> አንተን በቀርጤስ የተውሁህ ገና ያልተስተካከለውን ነገር እንድታስተካክልና ባዘዝሁህ መሠረት በየከተማው ሽማግሌዎችን እንድትሾም ነው።",
			"6": "<sup>6</sup> ሽማግሌ ነቀፋ የሌለበት፣ የአንዲት ሚስት ባል፣ ልጆቹም አማኞችና በመዳራት ወይም ባለመታዘዝ ስማቸው የማይነሣ ይሁን።",
			"7": "<sup>7</sup> ኤጲስቆጶስ የእግዚአብሔር ሥራ ባለ ዐደራ እንደ መሆኑ የማይነቀፍ ሊሆን ይገባል፤ ይኸውም ትምክሕተኛ፣ ግልፍተኛ፣ ሰካራም፣ ጨቅጫቃና ተገቢ ባልሆነ መንገድ ለጥቅም የሚሮጥ ሊሆን አይገባም።",
			"8": "<sup>8</sup> ከዚህ ይልቅ እንግዳ ተቀባይ፣ በጎ የሆነውን ነገር የሚወድ፣ ራሱን የሚገዛ፣ ቅን፣ ቅዱስና ጠንቃቃ ሊሆን ይገባል።",
			"9": "<sup>9</sup> ሌሎችን ትክክል በሆነው ትምህርት እንዲያበረታታና ይህንኑ ትምህርት የሚቃወሙትን ይወቅስ ዘንድ እንደ ተማረው በታመነ ቃል የሚጸና መሆን አለበት።",
			"10": "<sup>10</sup> ዐመፀኞች፣ ለፍላፊዎችና አታላዮች የሆኑ ብዙ ሰዎች አሉና፤ በተለይም እነዚህ ከተገረዙት ወገን ናቸው።",
			"11": "<sup>11</sup> እነዚህን ዝም ማሰኘት ተገቢ ነው፤ ምክንያቱም ትክክል ባልሆነ መንገድ ጥቅም ለማግኘት ሲሉ ማስተማር የማይገባቸውን ነገር በማስተማር ቤተ ሰብን ሁሉ በመበከል ላይ ናቸውና።",
			"12": "<sup>12</sup> ከራሳቸው ነቢያት አንዱ ስለ እነርሱ ሲናገር፣ “የቀርጤስ ሰዎች ዘወትር ውሸታሞች፣ ክፉ አውሬዎችና ሰነፍ ሆዳሞች ናቸው” ብሎአል።",
			"13": "<sup>13</sup> ይህ ምስክርነት እውነት ነው፤ ስለዚህ አጥብቀህ ገሥጻቸው፤ ይኸውም ትክክለኛ እምነት እንዲኖራቸውና",
			"14": "<sup>14</sup> የአይሁድን ተረት ወይም ከእውነት የራቁትን ሰዎች ትእዛዝ እንዳያዳምጡ ነው።",
			"15": "<sup>15</sup> ለንጹሓን ሁሉም ነገር ንጹሕ ነው፤ ለርኵሳንና ለማያምኑ ግን ንጹሕ የሆነ ምንም ነገር የለም፤ እንዲያውም አእምሮአቸውና ኅሊናቸው የረከሰ ነው።",
			"16": "<sup>16</sup> እግዚአብሔርን እናውቃለን ይላሉ፤ ዳሩ ግን በተግባራቸው ይክዱታል፤አስጸያፊዎች፣ የማይታዘዙና ለበጎ ሥራ የማይበቁ ናቸው።"
		},
		"2": {
			"1": "<sup>1</sup> አንተ ግን ከትክክለኛው ትምህርት ጋር ተስማሚ የሆነውን አስተምር።",
			"2": "<sup>2</sup> አረጋውያን ጭምቶች፣ የተከበሩ፣ ራሳቸውን የሚገዙና በእምነት፣ በፍቅርና በትዕግሥት ጤናማነት ያላቸው እንዲሆኑ ምከራቸው።",
			"3": "<sup>3</sup> እንዲሁም አሮጊቶች በአኗኗራቸው የተከበሩ እንዲሆኑ፣ በጎ የሆነውን የሚያስተምሩ እንጂ የሰው ስም የሚያጠፉ ወይም በወይን ጠጅ ሱስ የተጠመዱ እንዳይሆኑ አስተምራቸው፤",
			"4": "<sup>4</sup> እንዲህ ከሆኑ፣ ወጣት ሴቶች ባሎቻቸውንና ልጆቻቸውን እንዲወዱ ማስተማር ይችላሉ፤",
			"5": "<sup>5</sup> የእግዚአብሔር ቃል በማንም ዘንድ እንዳይሰደብ ራሳቸውን የሚገዙና ንጹሓን፣ በቤት ውስጥ በሥራ የተጠመዱ፣ ቸሮች፣ ለባሎቻቸው የሚገዙ እንዲሆኑ ያስተምሯቸው።",
			"6": "<sup>6</sup> እንዲሁም ወጣት ወንዶች ራሳቸውን እንዲገዙ ምከራቸው።",
			"7": "<sup>7</sup> በማንኛውም ነገር መልካም የሆነውን ነገር በማድረግ ራስህን አርኣያ አድርገህ አቅርብላቸው። በምታስ ተምራቸውም ትምህርት ጭምተኛነትን፣ ቁም ነገረኛነትን፣",
			"8": "<sup>8</sup> የማይነቀፍ ጤናማ አነጋገር አሳይ፤ ይኸውም ተቃዋሚ ስለ እኛ የሚናገረውን መጥፎ ነገር በማጣት እንዲያፍር ነው።",
			"9": "<sup>9</sup> ባሮች ለጌቶቻቸው በማንኛውም ነገር እንዲገዙ፣ ደስ እንዲያሰኟቸው፣ የአጸፋ ቃል እንዳይመልሱላቸው አስተምር፤",
			"10": "<sup>10</sup> አይስረቁ፤ ይኸውም በሁሉም መንገድ የአዳኛችን የእግዚአብሔር ትምህርት ይወደድ ዘንድ ፍጹም ታማኝ መሆናቸውን እንዲያስመሰክሩ ነው።",
			"11": "<sup>11</sup> ድነት የሚገኝበት የእግዚአብሔር ጸጋ ለሰዎች ሁሉ ተገልጦአልና፤",
			"12": "<sup>12</sup> ይህም ጸጋ በኀጢአት መኖርንና ዓለማዊ ምኞትን ክደን፣ በአሁኑ ዘመን ራሳችንን በመግዛት በጽድቅ፣ በእውነተኛ መንፈሳዊ ሕይወት እንድንኖር ያስተምረናል፤",
			"13": "<sup>13</sup> ይህም የተባረከ ተስፋችን የሆነውን የታላቁን የአምላካችንንና የአዳኛችንን የኢየሱስ ክርስቶስን ክብር መገለጥ በመጠባበቅ ነው፤",
			"14": "<sup>14</sup> እርሱም ከክፋት ሊቤዠን መልካም የሆነውን ለማድረግ የሚተጋውን የእርሱ የሆነውን ሕዝብ ለራሱ ያነጻ ዘንድ ራሱን ስለ እኛ ሰጥቶአል።",
			"15": "<sup>15</sup> እንግዲህ ልታስተምር የሚገባህ እነዚህን ነው፤ በሙሉ ሥልጣን ምከር፤ ገሥጽም፤ ማንም አይናቅህ።"
		},
		"3": {
			"1": "<sup>1</sup> ሰዎች ለገዦችና ለባለ ሥልጣናት እንዲገዙ፣ እንዲታዘዙና መልካም የሆነውን ሁሉ ለማድረግ ዝግጁ እንዲሆኑ አሳስባቸው።",
			"2": "<sup>2</sup> እንዲሁም በማንም ላይ ክፉ እንዳይናገሩ፣ ሰላማውያን እንዲሆኑ፣ ለሰዎችም ሁሉ ከልብ የመነጨ ትሕትና እንዲያሳዩ አስገንዝባቸው።",
			"3": "<sup>3</sup> ቀደም ሲል እኛ ራሳችን ማስተዋል የጐደለን፣ የማንታዘዝ፣ የተታለልን፣ ለተለያየ ምኞትና ምቾት ባሪያ ሆነን የተገዛን ነበርን፤ እየተጣላንና እርስ በርስ እየተጠላላን በክፋትና በምቀኝነት እንኖር ነበር።",
			"4": "<sup>4</sup> ነገር ግን የአዳኛችን የእግዚአብሔር ቸርነትና ፍቅር በተገለጠ ጊዜ፣",
			"5": "<sup>5</sup> ስላደረግነው የጽድቅ ሥራ ሳይሆን፣ ከምሕረቱ የተነሣ አዳነን። ያዳነንም ዳግም ልደት በሆነው መታጠብና በመንፈስ ቅዱስ መታደስ ነው፤",
			"6": "<sup>6</sup> ይህንም መንፈስ እግዚአብሔር በአዳኛችን በኢየሱስ ክርስቶስ በኩል በእኛ ላይ አትረፍርፎ አፈሰሰው፤",
			"7": "<sup>7</sup> ይኸውም በጸጋው ጸድቀን የዘላለምን ሕይወት ተስፋ ይዘን ወራሾች እንድንሆን ነው።",
			"8": "<sup>8</sup> ይህም የታመነ ቃል ነው። በእግዚአብሔር ያመኑቱ መልካሙን ነገር ለማድረግ ራሳቸውን አሳልፈው ይሰጡ ዘንድ እነዚህን ነገሮች አስረግጠህ እንድትናገር እፈልጋለሁ። ይህ መልካምና ለማንኛውም ሰው የሚጠቅም ነው።",
			"9": "<sup>9</sup> ነገር ግን ከንቱ ከሆነ ክርክርና ከትውልድ ሐረግ ቈጠራ፣ ከጭቅጭቅና ስለ ሕግ ከሚነሣ ጠብ ራቅ፤ ይህ ዋጋ ቢስና ከንቱ ነውና።",
			"10": "<sup>10</sup> መከፋፈል የሚያመጣን ሰው አንድ ጊዜ ምከረው፤ ለሁለተኛ ጊዜ አስጠንቅቀው፤ ከዚያ ካለፈ ከእርሱ ጋር አንዳች ነገር አይኑርህ።",
			"11": "<sup>11</sup> እንዲህ ዐይነቱ ሰው የሳተና ኀጢአተኛ ነው፤ ራሱንም እንደሚኰንን ዕወቅ።",
			"12": "<sup>12</sup> አርጢሞንን ወይም ቲኪቆስን ወደ አንተ እንደ ላክሁ እኔ ወዳለሁበት ወደ ኒቆጵልዮን ለመምጣት የተቻለህን ሁሉ አድርግ፤ ክረምቱን በዚያ ላሳልፍ ወስኛለሁ።",
			"13": "<sup>13</sup> ሕግ ዐዋቂውን ዜማስንና አጵሎስን በጒዟቸው ለመርዳት የተቻለህን ሁሉ አድርግ፤ የሚያስፈልጋቸውንም ሁሉ አሟላላቸው።",
			"14": "<sup>14</sup> ከእኛ ወገን ለሆኑት ለዕለት የሚያስፈልጋቸውን እንዲያገኙና ኑሮአቸውም ፍሬ የሌለው እንዳይሆን ለመልካም ሥራ መትጋትን ይማሩ ዘንድ ይገባቸዋል።",
			"15": "<sup>15</sup> ከእኔ ጋር ያሉት ሁሉ ሰላምታ ያቀርቡላችኋል። ከእምነት የተነሣ ለሚወዱን ሰላምታ አቅርቡልን። ጸጋ ከሁላችሁ ጋር ይሁን።"
		}
	}
};
module.exports = book;