var book = {
	"name": "ፊልሞና",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> የክርስቶስ ኢየሱስ እስረኛ ከሆነው ከጳውሎስና ከወንድማችን ከጢሞቴዎስ፤ ለውድ ወዳጃችንና አብሮን ለሚሠራው ለፊልሞና፣",
			"2": "<sup>2</sup> ለእኅታችን ለአፍብያ፣ አብሮን ወታደር ለሆነው ለአርክጳ በቤትህም ላለችው ቤተ ክርስቲያን፤",
			"3": "<sup>3</sup> ከእግዚአብሔር ከአባታችን፣ ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም ለእናንተ ይሁን።",
			"4": "<sup>4</sup> አንተን በጸሎቴ በማስብህ ጊዜ ዘወትር አምላኬን አመሰግናለሁ፤",
			"5": "<sup>5</sup> ምክንያቱም በጌታ በኢየሱስ ያለህን እምነትና ለቅዱሳንም ሁሉ ያለህን ፍቅር ሰምቻለሁ።",
			"6": "<sup>6</sup> በክርስቶስ ስላለን መልካም ነገር ሁሉ በሚገባ ትረዳ ዘንድ፣ እምነትህን ለሌሎች በማካፈል እንድትተጋ እጸልያለሁ።",
			"7": "<sup>7</sup> ወንድሜ ሆይ፤ የቅዱሳንን ልብ ስላሳረፍህ ከፍቅርህ ታላቅ ደስታና መጽናናት አግኝቻለሁ።",
			"8": "<sup>8</sup> ስለዚህ ማድረግ የሚገባህን እንድታደርግ አዝህ ዘንድ በክርስቶስ ድፍረት ቢኖረኝም",
			"9": "<sup>9</sup> በፍቅር እለምንሃለሁ፤ እንግዲህ ሽማግሌና አሁን ደግሞ የክርስቶስ ኢየሱስ እስረኛ የሆንሁት እኔ ጳውሎስ፣",
			"10": "<sup>10</sup> በእስር እያለሁ ስለ ወለድሁት ልጄ ስለ አናሲሞስ እለምንሃለሁ።",
			"11": "<sup>11</sup> አስቀድሞ የሚጠቅምህ አልነበረም፤ አሁን ግን ለአንተም ሆነ ለእኔ የሚጠቅም ሰው ሆኖአል።",
			"12": "<sup>12</sup> የልቤ ሰው የሆነውን እርሱን መልሼ ወደ አንተ ልኬዋለሁ።",
			"13": "<sup>13</sup> ስለ ወንጌል በታሰርሁበት ጊዜ በአንተ ፈንታ ሆኖ እንዲያገለግለኝ ለራሴ ላስቀረው ፈልጌ ነበር፤",
			"14": "<sup>14</sup> ነገር ግን አንተ የምታደርገውን መልካም ነገር ሁሉ በውዴታ እንጂ በግዴታ እንዳይሆን ሳላማክርህ ምንም ማድረግ አልፈልግም።",
			"15": "<sup>15</sup> ምናልባት ለጥቂት ጊዜ ከአንተ የተለየው፣ ተቀብለህ ለዘለቄታው አንተ ዘንድ እንድታቈየው ነው፤",
			"16": "<sup>16</sup> ከእንግዲህ ወዲህ ግን እንደ ባሪያ ሳይሆን ከባሪያ በላይ የሆነ ተወዳጅ ወንድም ነው። ለእኔ ተወዳጅ ነው፤ ለአንተ ግን በሥጋም በጌታም ይበልጥ ተወዳጅ ነው።",
			"17": "<sup>17</sup> እንግዲህ እንደ ባልንጀራ ከቈጠርኸኝ እኔን እንደምትቀበለኝ አድርገህ ተቀበለው።",
			"18": "<sup>18</sup> አንተን የበደለህ ነገር ቢኖር ወይም የአንተ ብድር ቢኖርበት በእኔ ላይ ቊጠረው።",
			"19": "<sup>19</sup> እኔ ጳውሎስ ይህን በእጄ ጽፌልሃለሁ፤ ያለበትን እኔው እከፍልሃለሁ። አንተም ራስህ የእኔ ስለ መሆንህ ምንም አልናገርም።",
			"20": "<sup>20</sup> ወንድሜ ሆይ፤ በጌታ እንድትጠቅመኝ እፈልጋለሁ፤ በክርስቶስ ልቤን አሳርፍልኝ።",
			"21": "<sup>21</sup> ታዛዥ መሆንህን በመተማመን፣ ከምጠይቀውም በላይ እንደምታደርግ በማወቅ እጽፍልሃለሁ።",
			"22": "<sup>22</sup> ከዚህም ሌላ፣ ጸሎታችሁ መልስ አግኝቶ ወደ እናንተ ለመምጣት ተስፋ ስለማደርግ ማረፊያ አዘጋጁልኝ።",
			"23": "<sup>23</sup> ከእኔ ጋር የክርስቶስ ኢየሱስ እስረኛ የሆነው ኤጳፍራ ሰላምታ ያቀርብልሃል፤",
			"24": "<sup>24</sup> እንዲሁም አብረውኝ የሚሠሩት ማርቆስ፣ አርስጥሮኮስ፣ ዴማስና ሉቃስ ሰላምታ ያቀርቡልሃል።",
			"25": "<sup>25</sup> የጌታ የኢየሱስ ክርስቶስ ጸጋ ከመንፈሳችሁ ጋር ይሁን።"
		}
	}
};
module.exports = book;