var book = {
	"name": "2 ዮሐንስ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ሽማግሌው፤ በእውነት ለምወዳት እኔ ብቻ ሳልሆን እውነትን የሚያውቁ ሁሉ ለሚወዷት ለተመረጠችው እመቤትና ለልጆቿ፤",
			"2": "<sup>2</sup> በውስጣችን ከሚኖርና ከእኛ ጋር ለዘላለም ከሚሆን እውነት የተነሣ፣",
			"3": "<sup>3</sup> ከእግዚአብሔር አብና የአብ ልጅ ከሆነው ከኢየሱስ ክርስቶስ ጸጋ፣ ምሕረትና ሰላም በእውነትና በፍቅር ከእኛ ጋር ይሆናል።",
			"4": "<sup>4</sup> ከልጆችሽ አንዳንዶቹ ከአብ በተሰጠን ትእዛዝ መሠረት በእውነት ጸንተው እየሄዱ በማግኘቴ እጅግ ደስ ብሎኛል።",
			"5": "<sup>5</sup> አሁንም እመቤት ሆይ፤ ከመጀመሪያ የነበረችውን እንጂ አዲስ ትእዛዝ አልጽፍልሽም፤ ይኸውም እርስ በርሳችን እንዋደድ ዘንድ ነው።",
			"6": "<sup>6</sup> ይህም ፍቅር፤ በትእዛዛቱ መሠረት እንመላለስ ዘንድ ነው። ትእዛዙም ከመጀመሪያ እንደ ሰማችሁት በፍቅር እንድትኖሩ ነው።",
			"7": "<sup>7</sup> ኢየሱስ ክርስቶስ በሥጋ እንደ መጣ የማያምኑ ብዙ አሳቾች ወደ ዓለም ወጥተዋል። እንዲህ ያለ ማንኛውም ሰው አታላይና የክርስቶስ ተቃዋሚ ነው።",
			"8": "<sup>8</sup> እናንተም የደከማች ሁበትን ዋጋ እንዳታጡ፣ ነገር ግን ሙሉ ሽልማት እንድትቀበሉ ለራሳችሁ ተጠንቀቁ።",
			"9": "<sup>9</sup> በክርስቶስ ትምህርት የማይኖርና ከትምህርቱ የሚወጣ ሁሉ አምላክ የለውም፤ በክርስቶስ ትምህርት የሚኖር ግን አብም ወልድም አለው።",
			"10": "<sup>10</sup> ማንም ወደ እናንተ ቢመጣ፣ ይህንንም ትምህርት ባያመጣ በቤታችሁ አትቀበሉት፤ ሰላምም አትበሉት፤",
			"11": "<sup>11</sup> የሚቀበለው ሰው፣ የክፉ ሥራው ተባባሪ ይሆናልና።",
			"12": "<sup>12</sup> የምጽፍላችሁ ብዙ ነገር ነበረኝ፤ ይሁን እንጂ በወረቀትና በቀለም እንዲሆን አልፈልግም፤ ዳሩ ግን ደስታችን ፍጹም ይሆን ዘንድ ወደ እናንተ መጥቼ ፊት ለፊት ላነጋግራችሁ ተስፋ አደርጋለሁ።",
			"13": "<sup>13</sup> የተመረጠችው የእኅትሽ ልጆች ሰላምታ ያቀርቡልሻል።"
		}
	}
};
module.exports = book;