var book = {
	"name": "3 ዮሐንስ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ሽማግሌው፤ በእውነት ለምወደው ለውድ ወዳጄ፣ ለጋይዮስ፤",
			"2": "<sup>2</sup> ወዳጅ ሆይ፤ ነፍስህ በመልካም ሁኔታ ላይ እንዳለች ሁሉ መልካም ጤንነት እንዲኖርህና በነገር ሁሉ እንዲሳካልህ እጸልያለሁ።",
			"3": "<sup>3</sup> ለእውነት ታማኝ እንደሆንህና የምትመላለሰውም በእውነት እንደሆነ አንዳንድ ወንድሞች መጥተው ስለ አንተ ሲመሰክሩልኝ እጅግ ደስ አለኝ።",
			"4": "<sup>4</sup> ልጆቼ በእውነት የሚመላለሱ መሆናቸውን ከመስማት የሚበልጥ ደስታ የለኝም።",
			"5": "<sup>5</sup> ወዳጅ ሆይ፤ ለአንተ እንግዶች ቢሆኑም እንኳ ለወንድሞች በምታደርገው ነገር ሁሉ ታማኝ ነህ።",
			"6": "<sup>6</sup> እነርሱ አንተ ስላለህ ፍቅር በቤተ ክርስቲያን ፊት መስክረዋል፤ በመንገዳቸውም እግዚአብሔርን ደስ በሚያሰኝ ሁኔታ ብትረዳቸው መልካም ታደርጋለህ፤",
			"7": "<sup>7</sup> ስለ ስሙ የወጡት ከአሕዛብ ምንም ሳይቀበሉ ነውና።",
			"8": "<sup>8</sup> እንግዲህ አብረን ለእውነት እንድንሠራ እንዲህ ያሉትን ሰዎች ልናስተና ግድ ይገባናል።",
			"9": "<sup>9</sup> ለቤተ ክርስቲያኒቱ ጽፌ ነበር፤ ነገር ግን መሪ መሆን የሚወደው ዲዮጥራጢስ አይቀበለንም።",
			"10": "<sup>10</sup> ስለዚህ እኔ ከመጣሁ እርሱ በክፉ ቃላት ስማችንን ለማጥፋት የሚያደርገውን ሁሉ ይፋ አወጣለሁ፤ ይህም አልበቃ ብሎት ወንድሞችን አይቀበልም፤ ሊቀበሏቸው የሚፈልጉትን ይከለክላቸዋል፤ ከቤተ ክርስቲያንም ያስወጣቸዋል።",
			"11": "<sup>11</sup> ወዳጅ ሆይ፤ መልካም የሆነውን እንጂ ክፉውን አትምሰል። መልካም የሆነውን የሚያደርግ ሁሉ ከእግዚአብሔር ነው። ክፉ የሚያደርግ ግን እግዚአብሔርን አላየውም።",
			"12": "<sup>12</sup> ለድሜጥሮስ፣ ሰው ሁሉ ይመሰክርለታል፤ እውነት ራሷም ትመሰክርለታለች፤ እኛ ደግሞ እንመሰክርለታለን፤ እናንተም ምስክርነታችን እውነት እንደሆነ ታውቃላችሁ።",
			"13": "<sup>13</sup> የምጽፍልህ ብዙ ነገር ነበረኝ፤ ይሁን እንጂ በቀለምና በብርዕ እንዲሆን አልፈልግም፤",
			"14": "<sup>14</sup> በቅርቡ ላይህ ተስፋ አደርጋለሁ፤ ፊት ለፊትም እንነጋገራለን።",
			"15": "<sup>15</sup> ሰላም ለአንተ ይሁን፤ ወዳጆች ሰላምታ ያቀርቡልሃል። ለወዳጆች በየስማቸው ሰላምታ አቅርብልኝ።"
		}
	}
};
module.exports = book;