var book = {
	"name": "အိၫဘဒဲအၫ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ကဆါယဟိဝၩစံၭ လၧအံဒၧၫ့အဂဲးအကၠီၪ့ဘဲၫယီၩ, ပနါဂၧၫ့ဆၧအပရၧၫ့ လၧယဟိဝၩတၭ, ဆၧအၪ့မၧၫ့ လၩ့အၥီၫ့လဂၩ လၧၦဆၨၩလဖၪအကျၩနီၪ, ဂဲထုၪ့ ဘီၪ,မွဲပဂဲထုၪ့ၡီၩ့ထၫ့ဒၩ အဝ့ၫလၧဆၧဒုၭၥုၭအဖၧၩ့",
			"2": "<sup>2</sup> ဆံၭ.- ယိခွါ,ယအီၪက့ၪဆံၭနၧၩလၧၦဆၨၩလဖၪအ ကျၩ,ဆၧမၩကြၩ့ထမးနၧၩဒိၪမၬလီၫ.",
			"3": "<sup>3</sup> နၥၭထၪ့ထီၫနီၪအၪ့လီၫန့နၧၩ, နဝ့ၫဒၪလၧအအီၪဝ့ၫ လၧလိးအိၩဖၧၩ့, လၧအအီၪအလးနီၪ အီၪလၧဆၧ ထၪ့ထီၫ, လၧအစံၭလၧအၥၭဖၧၩ့, မွဲပလၫမိဒုၭဂဲၫ လၩ့ယၧၩလၧဂၪ့ခိၪအဖၫ့ခိၪလဂၩလဲၪနီၪ, လဂၩဧ့,",
			"4": "<sup>4</sup> နအ့ၪယူၩထၪ့ဘဲၫလံၬကျီၫ့ကျီၫ့အၥိၭတၭ, နအီၪက့ၪန ၥွံၫလၧၡၪလဖၪအကျၩလါနၫ့တၭ, ယမိဆိၬလၩ့န့ခွံၬ",
			"5": "<sup>5</sup> နၧၩထီးနီၪ, ယဟိဝၩစံၭဝ့ၫဒၪ.- ၦအၪ့ဂူၪဆၧအ့ၪဂဲၫ လၧနအီၪ. ထမျၬအ့ၪဂဲၫ လၧမုနၩလခီၫတၭ, (နမိဂၭ ဂီၩ့ဆံၭဒိၪလဲၪ.) မိအၪ့ဂူၪဆၧထီးအလၧၫ့ လၧအဂး ဒၪဝ့ၫနီၪ,မွဲအ့ၬဧၪ. ၦအၪ့ထုၫ့ကီၪ့စဘံၭၥၪလဖၪအ့ၪ ဂဲၫလၧနအီၪတၭ, မိအီၪက့ၪလၩ့ထးဆၧၥၪလဖၪအီၪ",
			"6": "<sup>6</sup> ပြံၩပၩလနၩ့,မွဲအ့ၬဧၪ.- စအံစီၫအဆၧဘၪဆၧအၪ့ ဎၬယိဝ့ၫဆံၭအၪလဲၪၬ အဆၧအီၪၥူၪအလးနီၪဆၧအၪ့",
			"7": "<sup>7</sup> ဎၬန့ဝ့ၫဆံၭအၪလဲၪ.- ကယဲၦလၧနအုၩ့လၩ့ဆၧလၧ အဝ့ၫနီၪနၫ့ထၪ့နၧၩလၧခးအနဲၩ့ထံၭ, ၦလၧအအီၪဘၪ လိၬအိၭလိၬလၧနၧၩလဖၪနီၪ, အၪ့လီၫန့နၧၩတၭး မၩ နၧၩ့နၧၩလီၫ. ၦလၧအအၪ့နကိၪနီၪ အီၪက့ၪ နိၪဆ့ၭ လၧနဖၫ့လၬလီၫ. ဆၧကိၪ့ဆၧဖၭနီၪ အီၪလၧအဖၧၩ့",
			"8": "<sup>8</sup> အ့ၬ.- ယဟိဝၩစံၭဝ့ၫဒၪ, ဆၧလၧမုလနံၩနီၪ,ယမိမၩ ဂၭဂီၩ့ ၦကိၪ့ဆၧၥ့ၪလၧအံဒၧၫ့အဖၧၩ့, ဒဲၦနၪဆၧၥ့ၪ",
			"9": "<sup>9</sup> လၧစအံစီၫ အခိၪလီၩ့အလီၩ့,မွဲအ့ၬဧၪ.- တံမၫ့ဧ့ၬ နၡၩအဆီၪ့လဖၪမိၥၭမဲၪဆၧ, ဘဲၫၥိၭကယဲၦလၧစအံ စီၫအခိၪလီၩ့အလီၩ့နီၪ မိဘၪဆၧမၩၥံၫဝ့ၫလီၫ.",
			"10": "<sup>10</sup> လၧနမၩအၧၩ့နထၧၫ့ဖုဝဲစယၫကူၭအကၠီၩ့နီၪ, ဆၧမ့ၬ မဲမိချႃၬဘံၭနၧၩတၭ, နမိဘၪဆၧဒၪ့ထ့ၬခွံၬနၧၩလၩ့",
			"11": "<sup>11</sup> ဆိၩလၩ့ကၠၪလီၫ.- မုလနံၩလၧနဆၧၫ့ထုၪ့လၧဝါလ ခီၫ,မုလနံၩလၧၦလခီၫဘၩ့မုးဖိၪအၪ့မၧၫ့ကဲၪဎီးအၡၩ ၥုၭမုတၭ, ၦလခီၫဘၩ့မုးဖိၪလ့ၩနုၬ လၧအတရၫ့အ ဖၧၩ့ဒဲဖၭဆၧလၧယရုစလံၫ့အဂးနီၪ, မွဲနၧၩဒၪလ့ၬဘဲၫ",
			"12": "<sup>12</sup> ၦလဂၩလၧအကျၩအၥိၭနီၪလီၫ.- လၧနထၧၫ့ဖုဝဲအမု လနံၩနီၪ, မုလနံၩလၧဆၧအီၪက့ၪဝ့ၫဘဲၫၦလခီၫဘၩ့ မုးဖိၪအၥိၭ, နယိဖၧၩ့ဘၪအ့ၬ. မုလနံၩလၧအထီၩ့ လၧဆၧဂၭဂီၩ့နီၪနဂ့ၩၥၭထိၬ လၧစယုဒၫအဖၫ့ခိၪအ့ၬ. လၧဆၧခိဆၧဝီၩ အဖၫ့ခိၪနီၪ နဂ့ၩအီၪက့ၪဒိၪ နနိၭ",
			"13": "<sup>13</sup> အ့ၬ.- လၧအဆၧၡၪ့ဆၧနၭအမုလနံၩနီၪ, နဂ့ၩလ့ၩ နုၬလၧယၡၩခမျၧး အတရၫ့အဖၧၩ့အ့ၬ. တၭလၧအ ဆၧၡၪ့ဆၧနၭအမုလနံၩနီၪ နဂ့ၩယိဖၧၩ့အဆၧခိဆၧ ဝီၩအ့ၬ.ဒဲလၧအဆၧၡၪ့ဆၧနၭ အမုလနံၩနီၪ, နဂ့ၩဖီၪ့",
			"14": "<sup>14</sup> န့အစူၪလးခၪ့ခိၪအ့ၬ.- နဂ့ၩဆၧၫ့ထုၪ့လၧဖၧၩ့ၥၭထဲၩ့ ဖၫ့ဘဲၫၥိၭနမိဒၪ့ထ့ၬခွံၬ ၦလၧအဖီၩ့ဖျ့ၭဆၧအ့ၬ. ဒဲအ ၡၩလၧအအီၪလၩ့ထး လၧအဆၧၡၪ့ဆၧနၭ အမုလ နံၩနီၪနဂ့ၩဖ့ၪလၫ့ခွံၬအဝ့ၫၥံၪအ့ၬ.",
			"15": "<sup>15</sup> အဂဲးဘဲၫယီၩ ယဟိဝၩအမုလနံၩ အီၪဘူၭလၧ ၦဆၨၩထီးအလူၬလီၫ. ဘဲၫနမၩဆၧအၥိၭနီၪဆၧမိမၩ နၧၩလီၫ. နမၩဆၧနီၪ မိဘၪကဒၩထဲၩ့လၧနခိၪဎွံၪဒၪ",
			"16": "<sup>16</sup> နဝ့ၫအလီၩ့လီၫ.- အဂဲးဘဲၫယီၩ ဘဲၫနၥံၪအီၩ ဆၧလၧ ယခိၪလီၩ့ဆံၫ့ဎံၪအလီၩ့အၥိၭနီၪ, ၦကိၭဆၨၩဒ့ၭမိ အီၩဆၧလထံၪဎးလီၫ. မွဲတၡါ,မိအီၩဆၧတၭ, မိယု လၩ့ဝ့ၫတၭ, မိအီၪဘဲၫအလအီၪဘၪအၥိၭနီၪလီၫ.",
			"17": "<sup>17</sup> အ့ၪမွဲၦလၧအဖီၩ့ဖျ့ၭဆၧမိအီၪ လၧခိၪလီၩ့ဇံအိၫ့အ လီၩ့တၭ, မိကဲၪထၪ့အလးဆံၫ့ဎံၪတၭ, စယၫကူၭအ",
			"18": "<sup>18</sup> ၡၩဂံၪ့ဖိၪမိန့ဘၪအဆၧန့ၥၫလီၫ.- စယၫကူၭအဂံၪ့မိ ကဲၪထၪ့မ့ၪ, ဒဲစယိၥၭအဂံၪ့မိကဲၪထၪ့မ့ၪလၪ,ဒဲစအံစီၫ အဂံၪ့မိကဲၪထၪ့လီထိၭနၫတၭ,ဆၧမိဆူၭခဲၩထၪ့အဝ့ၫ ၥံၪ,ဒဲအၪ့ခွံၬအဝ့ၫၥံၪ, ထီးဆၧအီၪလၩ့ထးလၧစအံစီၫ အဂံၪ့ဖၧၩ့နးမံၩ့အ့ၬ. အဂဲးဘဲၫယီၩ ယဟိဝၩချဲၩ့ယူၭ",
			"19": "<sup>19</sup> ဆၧယူၭ.- ၦလၧမုခံၫ့နီၪမိမၩန့စအံစီၫအခိၪလီၩ့, ဒဲၦ လၧဆၧဒၩဖၧၩ့နီၪ, ၦဖလံၡၫဖိၪတၭ, မိမၩန့စအံဖြံၫ့ အခး,စမ့ရအၫအခးလီၫ. တၭစဘံၪ့ယမံၫ့ မိမၩန့ဂံ",
			"20": "<sup>20</sup> လအၭး- တၭၦအံၫစရ့လၭဖိၪ အၡၩခမျၧးလၧအကဲၪ ဎီးလၧၦကၫနအၫ့ဖိၪအကျၩ ဖိးလၧဇရၫဖၭ ဒဲၦယရု စလံၫ့ဖိၪ လၧအကဲၪဎီး လၧဇ့ၭဖရၭအဖၧၩ့လဖၪနီၪမိ",
			"21": "<sup>21</sup> မၩန့ဒိၩ့လဖၪလၧမုခံၫ့လခီၫလီၫ.- ဆၧထိးထဲၩ့တၩ့ ထဲၩ့လဖၪမိဂဲၫထၪ့လၧခိၪလီၩ့ဇံအိၫ့အလီၩ့, ဘဲၫၥိၭ အမိစ့ၩရၫ့ စအံစီၫအခိၪလီၩ့တၭ, ဘၩ့ၥံၪမုးၥံၪနီၪမိ ကဲၪထၪ့ယဟိဝၩအဆၧလီၫ."
		}
	}
};
module.exports = book;