var book = {
	"name": "ယိနၫ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ယဟိဝၩအလူလၩ့ဘၪ စအမံၭတ့ၫအဖိၪခွၫ,စယိ",
			"2": "<sup>2</sup> နၫတၭ, စံၭဝ့ၫဒၪ- ဂဲထုၪ့,လ့ၩလၧနံနဝ့ၫ, ဒိၩ့ဖၭဒိၪ လဖျိၪ့နီၪတၭ, ကိၭထၪ့ဆၧထၫ့ဒၩအဝ့ၫဆံၭ. အဂဲး ဘဲၫယီၩအဆၧဒဲၩဘၭနီၪထၪ့ဘၭ လၧယမ့ၬယၫလီၫ.",
			"3": "<sup>3</sup> မွဲလါနၫ့တၭ, စယိနၫနီၪဂဲထုၪ့စဲၪ့ဖျိၭခွံၬလၧယဟိဝၩ အမ့ၬယၫလ့ၩစိၩလၧတၫၡံၭတၭ, လ့ၩဝ့ၫထီၩ့လၧယီၭ ပၫ,ဒၪဘၪကဘၩ့လဖျိၪ့မိလ့ၩစိၩတၫၡံၭတၭ, ဖ့ၪလၫ့ ဝ့ၫအလံၩ့အလဲၫနီၪ, နုၬလၩ့ဝ့ၫလၧအဖၧၩ့ဘဲၫၥိၭအမိ စဲၪ့ထၪ့ခွံၬလၧယဟိဝၩအမ့ၬယၫ, ဒဲလ့ၩလၧအဝ့ၫၥံၪ အၥိၭဖိးလၧတၫၡံၭနီၪလီၫ.",
			"4": "<sup>4</sup> အ့ၪမွဲယဟိဝၩအၪ့မၧၫ့လၩ့ လံၩဖၭဒိၪလၧမၫဆမံၭ ဖၧၩ့တၭ, လံၩလဖုၬထၪ့လၧမၫဆမံၭနီၪ, ဆၧၥၭမဲၪ",
			"5": "<sup>5</sup> လၧကဘၩ့မိဂၭဂီၩ့ဝ့ၫလီၫ.- ထီးနီၪလဖၧၫ့ ၦကဘၩ့ ဖိၪၥံၪၥၭမဲၪဆၧတၭ, ကိၭၡၭထၪ့ဝ့ၫ,လဂၩလၧအယွၩ ဒၪဝ့ၫလဂၩလၧအယွၩဒၪဝ့ၫတၭ, ဆၧဖိၪဆၧလံၩလၧ ကဘၩ့ဖၧၩ့နီၪ ခွံၬလၩ့ခွံၬဝ့ၫလၧမၫဆမံၭအဖၧၩ့ဘဲၫ အမိဎွံၫထၪ့ဝ့ၫအၥိၭလီၫ. အ့ၪမွဲစယိနၫနီၪ, အဝ့ၫဒၪ လ့ၩနုၬလၩ့ယူၭလၧကဘၩ့အအီၩ့ဖၧၩ့တၭ, မံၫမၪဝ့ၫ",
			"6": "<sup>6</sup> ထီးနီၪလီၫ.- ကဘၩ့အခိၪလ့ၩနုၬဝ့ၫလၧအအီၪနီၪ, စံၭဝ့ၫဒၪးနမံၫမၪနဝ့ၫဘဲၫၥ့ၪလဲၪ! ဂဲထုၪ့ဘီၪ, ကိၭထၪ့ နယွၩဆံၭး ဘၪလဘၪယွၩနီၪမိယၫ့ၥၭပၧၩတၭ, ပလ ထီၩ့ဘၪလၧဆၧဂၭဂီၩ့နီၪဧီၪ.",
			"7": "<sup>7</sup> ၦလဖၪနီၪချဲၩ့လိၬအၥၭလဂၩဒဲလဂၩတၭ, ဆၧၡၪ့ ဆၭနၭယီၩ လၩ့ဘၪပၧၩ လၧၦလဂၩအကၠီၩ့လဲၪနီၪ, ဘဲၫၥိၭပမိၥ့ၪယၫတၭ, ဂဲၫဘီၪ, မွဲပမိဖၭၡီၩ့ဆၧဆံၭ. အဝ့ၫၥံၪဖၭဆၧဂီၩ့တၭ, ဆၧဖၭနီၪဘၪ စယိနၫလဂၩ",
			"8": "<sup>8</sup> လီၫ.- ထီးနီၪလဖၧၫ့အဝ့ၫၥံၪစံၭ အဝ့ၫလဂၩနီၪ,မွဲဆၧ ၡၪ့ဆၧနၭလမံၩ့ယီၩ လၩ့ဘၪပၧၩ လၧဆၧနီၪလၫအ ကၠီၩ့လမံၩ့လဲၪနီၪ, လီၩဘၪပၧၩနးထံၪဘီၪ. နဝ့ၫဒၪ, မွဲနမၩကၩ လၧဆၧနီၪလမံၩ့လဲၪ. နဂဲၫအထံၭ ခီၫခီၫ လဲၪ.နမွဲခးပလၫအဖိၪလဲၪ. တၭနမွဲပလၫအဆၨၩ",
			"9": "<sup>9</sup> လဲၪ.-တၭအဝ့ၫဒၪ စံၭအဝ့ၫၥံၪ, ယမွဲၦဟံဘြႃၫဖိၪ တၭ,ယၥၭမဲၪယဟိဝၩ, မူၭခိၪအယွၩလၧအမၩကဲၪ ထၪ့မၫဆမံၭ,ဒဲခီၫ့နီၪလီၫ.",
			"10": "<sup>10</sup> ထီးနီၪလဖၧၫ့ ၦလဖၪနီၪ ၥၭမဲၪဆၧနၭနၭလ့ၬတၭ, စံၭဝ့ၫဒၪ, နမၩဆၧယီၩမွဲဆၧနီၪလမံၩ့လဲၪ. အဂဲးဘဲၫ ယီၩၦလဖၪနီၪၥ့ၪယၫလၧအစဲၪ့ထၪ့ခွံၬ လၧယဟိဝၩ အမ့ၬယၫ, အဂဲးဘဲၫယီၩအဝ့ၫလီၩဘၪယူၭအဝ့ၫၥံၪ",
			"11": "<sup>11</sup> လီၫ.- ၦလဖၪစံၭအဝ့ၫ, ဘဲၫၥိၭမၫဆမံၭ မိအီၪဂုးဖုး လၧပဂးတၭ, မွဲပဘၪမၩနၧၩဘဲၫၥ့ၪလဲၪ. အဂဲးဘဲၫ ယီၩမၫဆမံၭအလပီၩနၭထၪ့ဝ့ၫတၭ, လဖုၬနီၪဆီၪ့",
			"12": "<sup>12</sup> ထၪ့နၭထၪ့လခီၫလီၫ.- အဝ့ၫလဂၩစံၭအဝ့ၫၥံၪ, မၩန့ ထၪ့ယၧၩတၭ, ခွံၬလၩ့ခွံၬယၧၩ လၧမၫဆမံၭဖၧၩ့ဆံၭ. တၭမၫဆမံၭမိအီၪဂုးဖုးလၧနၥံၪအဂးလီၫ. အဂဲးဘဲၫ ယီၩလဖုၬဖၭဒိၪယီၩလၩ့ဘၪနၥံၪ, မွဲလၧယကၠီၩ့ယ ၥ့ၪယၫလီၫ.",
			"13": "<sup>13</sup> မွဲလါနၫ့တၭ, ၦလဖၪနီၪခၧးတငၨၭ ဆီၪ့ဆီၪ့လ့ၬ ဘဲၫၥိၭအမိထၪ့လၧခီၫ့လီၫ. အ့ၪမွဲမၫဆမံၭအလပီၩ နၭထၪ့ဝ့ၫတၭ, လဖုၬနီၪဆီၪ့ထၪ့နၭထၪ့လခီၫတၭ, မၩ",
			"14": "<sup>14</sup> ဝ့ၫၥ့ၪအ့ၬ.- အခိးမွဲအဝ့ၫၥံၪကိၭထၪ့ယဟိဝၩတၭ,စံၭ ဝ့ၫ,ဘိၩ့နဲၪ့ယီၩ, ယဟိဝၩဧ့, ပအၪ့ကံၩ့အၪ့ယၫနၧၩ, မွဲပထီးဘၪဆၧဂၭဂီၩ့လဂ့ၩ, လၧၦလဂၩယီၩအၥၭ မၧၫ့အကၠီၩ့နီၪ, ပအၪ့ကံၩ့နဆၧယၫ့ၥၭတၭးထီးအီၪ က့ၪဆၧၥွံၪလၧဆၧဒဲၩဘၭ လအီၪဘၪ လၧပလီၩ့လ ဂ့ၩ.အဂဲးဘဲၫယီၩနဝ့ၫဒၪ, ယဟိဝၩဧ့, နမၩဆၧထီး",
			"15": "<sup>15</sup> ဒၪအဘၪနၥၭလီၫ.- အဝ့ၫၥံၪမၩန့စယိနၫတၭ, ခွံၬလၩ့ ခွံၬဝ့ၫလၧမၫဆမံၭဖၧၩ့တၭ, မၫဆမံၭနီၪအီၪထဲၩ့ဂုး",
			"16": "<sup>16</sup> ဖုးလီၫ.- ထီးနီၪလဖၧၫ့ ၦလဖၪနီၪၥၭမဲၪယဟိဝၩဒိၪ မၬတၭး လုထၪ့ယဟိဝၩလၧဆၧလုတၭ, ဆိၪလၩ့အ ၥၭဆ့လီၫ.",
			"17": "<sup>17</sup> တၭယဟိဝၩတဲၩ့ဝဲၩယၪဖၭဒိၪလဘံၪ့ ဘဲၫၥိၭအမိ ယုလၩ့ခွံၬစယိနၫနီၪလီၫ. တၭစယိနၫအီၪဝ့ၫလၧယၪ အဂူၭဖိၫ့ဖၧၩ့နီၪၥၧၫ့နံၩဒဲၥၧၫ့နၩလီၫ."
		},
		"2": {
			"1": "<sup>1</sup> ထီးနီၪလဖၧၫ့စယိနၫဘၩဆိၪဖၪအယွၩ, ယဟိဝၩ",
			"2": "<sup>2</sup> နီၪ, လၧယၪအဂူၭဖိၫ့ဖၧၩ့ စံၭဝ့ၫဒၪ,- လၧယဘၪဆၧ ၡၪ့ဆၧနၭအကၠီၩ့နီၪ, ယကိၭထၪ့ယဟိဝၩတၭ,အဝ့ၫ ဒၪစံၭဆၧၫ့ယၧၩလီၫ. လၧဖျႃအၥၭခံဖၧၩ့နီၪယကိၭ",
			"3": "<sup>3</sup> ၡၭထၪ့ဆၧတၭး နနါဂၧၫ့ယူၭယလူယူၭ.- နခွံၬလၩ့ ယူၭယၧၩလၧထံၫယိၬဖၧၩ့, လၧမၫဆမံၭအဖၧၩ့နီၪ တၭ,ထံၫလုၬဘံၭဆၧအီၪဝၬဖီၩ့ယၧၩ, ကယဲနလပီၩ",
			"4": "<sup>4</sup> ဘွၩခိၪ,ဒဲနလပီၩမုၥံၪချႃၬဘံၭယၧၩလီၫ.- ထီးနီၪလ ဖၧၫ့,ယစံၭ,ဆၧနၫ့ထၪ့ခွံၬယၧၩလၧနမ့ၬယၫ, မွဲလါနၫ့",
			"5": "<sup>5</sup> တၭ,ယမိယိစိၩဒီၭလၧနနီးဆံၫ့ဎံၪအအီၪလီၫ.- ထံၫ ဝၬဖီၩ့ယၧၩလုၬဘံၭယၥၭမၧၫ့တၭ, ထံၫယိၬဖၧၩ့အီၪ ဝၬဖီၩ့ယၧၩ, နၪ့မၫဆမံၭနီၪဘီၪ့ထၬယခိၪဎွံၪတၭး",
			"6": "<sup>6</sup> ယလၩ့ဒၭလၧခိၪလီၩ့အခၪ့ထံၭ, ဂၪ့ခိၪအနိၪဘီၩ့မၩ ဘံၭထၬယလးခဲၫ့လၩ့ဆိၩလၩ့ကၠၪလီၫ. မွဲလါနၫ့တၭ, နမိဒုၭဂဲၫထၪ့ယၥၭမၧၫ့လၧဆၧဂၭဂီၩ့အဖၧၩ့, ယဟိ",
			"7": "<sup>7</sup> ဝၩယယွၩဧ့,- ထီးဆၧလုၬဘံၭယၥၭတၭ, ယနၪ့ထၪ့ ထဲၩ့ယဟိဝၩလီၫ. ယဆၧဘၩဆိၪဖၪနီၪဂဲၫနုၬလၧန",
			"8": "<sup>8</sup> အီၪ,လၧနနီးဆံၫ့ဎံၪအဖၧၩ့လီၫ.- ၦလၧအထီးန့ဆၧ အၪ့လီၫအဆၧပျီၩပျီၩနီၪ, လ့ၩဒၪခွံၬဆၧအခိးအတၩ",
			"9": "<sup>9</sup> လီၫ.- အ့ၪမွဲယဝ့ၫဒၪယီၩ, ယမိလုထၪ့နၧၩလၧဆၧစံၭ ထၪ့အၪ့အူၭအလူတၭး ဆၧလၧယဆိၪလၩ့ယၥၭနီၪ ယမိမၩလီၫ. ဆၧထိးထဲၩ့တၩ့ထဲၩ့နီၪဘၪဆဲၫ့လၧယ",
			"10": "<sup>10</sup> ဟိဝၩလီၫ.- ယဟိဝၩအၪ့မၧၫ့ယၪနီၪတၭ, မွဲအပၠိၭ ထၪ့ခွံၬစယိနၫလၧခီၫ့လီၫ."
		},
		"3": {
			"1": "<sup>1</sup> ယဟိဝၩအလူ လၩ့ဘၪစယိနၫ နံၫဖၧၫ့လဖၧၫ့",
			"2": "<sup>2</sup> တၭ, စံၭဝ့ၫဒၪ,- ဂဲထုၪ့လ့ၩထီၩ့လၧနံနဝ့ၫ,ဒိၩ့ဖၭဒိၪလ ဖျိၪ့နီၪတၭ, လီၩလၩ့လၬလၩ့ဆၧလၧယအၪ့မၧၫ့နၧၩနီၪ",
			"3": "<sup>3</sup> ဆံၭ.- တၭစယိနၫဂဲထုၪ့လ့ၩထီၩ့လၧနံနဝ့ၫ,ဘဲၫယဟိ",
			"4": "<sup>4</sup> ဝၩအလူအီၪဝ့ၫအၥိၭနီၪလီၫ.- တၭနံနဝ့ၫနီၪ မွဲဒိၩ့ဖၭ ဒိၪလဖျိၪ့လၧယွၩအမ့ၬယၫဒၪလ့ၬ, မွဲၥၧၫ့နံၩလ့ၩဆၧ လီၫ.တၭစယိနၫလ့ၩနုၬဆိၫဝ့ၫ လၧဒိၩ့ဖၧၩ့လနံၩဖၧၩ့ ၥၭတၭ,ကိၭထၪ့ဆၧ,စံၭဝ့ၫဒၪး အီၪဒံၭအနံၩလံဆံၫ နံနဝ့ၫမိဘၪဆၧမၩလၩ့ဎီးခွံၬဝ့ၫလီၫ.",
			"5": "<sup>5</sup> ၦနံနဝ့ၫဖိၪလဖၪ နဲၩယွၩတၭ, မၩဂၧၫ့ထၪ့ၥၩလၩ့ ဆၧဒုၪဆၧအၪ့ဆၧအီၩနီၪ, ကီၩ့ထၪ့ၥိၭထၪ့ရၧၬအဆၧ",
			"6": "<sup>6</sup> ယၬ,လၧၦဒိၪထုၬဖိးလၩ့ လၧၦဆံၭထုၬလီၫ.- ဆၧလ မံၩ့နီၪဖိးလၧနံနဝ့ၫအစဎွၩတၭ, အဝ့ၫဒၪဂဲထုၪ့လၧအ လးဆီၩ့ဆီနီၪ, ဘဲၪ့လၩ့ခွံၬစဎွၩအကီၩ့အၥိၭတၭ, မၩ ဘံၭအနၫ့ဆါလၧရၧၬအဆၧယၬတၭ, ဆၧၫ့နၩ့ဝ့ၫလၧ",
			"7": "<sup>7</sup> ဖံၫ့ချၪအကျၩး- စဎွၩ ဒဲၦဒိၪဖၭဒိၪလဖၪ မၪလူၬဆၧ တၭ,ၦကိၭထၪ့ဆၧလၧနံနဝ့ၫထၧၫ့ဒိၩ့ယၫအဖၧၩ့တၭ, စံၭဝ့ၫဒၪ, ၦၡၩၥံၪမွဲဂ့ၩ, ဆၧဖိၪဆၧဎါမွဲဂ့ၩ, ချီမွဲဂ့ၩ, ၥိၪဒဲဘ့ၪမွဲဂ့ၩ, မွဲအထီးထဲးယိဆၧနးမံၩ့လဂ့ၩ, ထီး",
			"8": "<sup>8</sup> အၪ့ဆၧနးမံၩ့လဂ့ၩ, ထီးအီၩထံၫနးဆံၭလဂ့ၩ.- မွဲၦ ၡၩဒဲဆၧဖိၪဆၧဎါ အီၪမၩဘံၭအၥၭ လၧရၧၬအဆၧ ယၬတၭ,မွဲအကိၭၡၭထၪ့ လၧယွၩဆီၪ့ဆီၪ့လ့ၬဆံၭး မွဲၦကိၭဂၩဒ့ၭကၠၪခွံၬအၥၭ လၧအဖၧၩ့ၥၭအၧၩ့, ဒဲလၧ အအၪ့ဂူၬဆီၪ့ဆၧလၧအအီၪဝ့ၫ လၧအဝ့ၫၥံၪအစူၪ",
			"9": "<sup>9</sup> ဖၧၩ့လဂၩလါလါဆုၬဆုၬဆံၭ.- ဘၪလဘၪယွၩမိ ကၠၪအၥၭ, နီၫ့ယါလၩ့ထဲၩ့အၥၭ, ဒဲကၠၪခွံၬအၥၭလၧ အၥၭခဲၩထၪ့နီၪ ဘဲၫၥိၭပထီးထီၩ့ လၧဆၧဂၭဂီၩ့လ ဂ့ၩနီၪ,မွဲပလၫၥ့ၪယၫဝ့ၫလဂၩလဲၪ.",
			"10": "<sup>10</sup> ယွၩဒၪဘၪအဝ့ၫၥံၪအဆၧမၩလဖၪနီၪ, လၧအဝ့ၫ ၥံၪကၠၪခွံၬအၥၭလၧအဖၧၩ့ၥၭအၧၩ့လီၫ. တၭယွၩနီၫ့ ယါလၩ့ထဲၩ့အၥၭလၧဆၧအၧၩ့, လၧအစံၭမိဒုၭလၩ့ ဘၪလၧအဝ့ၫၥံၪအလီၩ့နီၪ, မၩဝ့ၫအ့ၬ."
		},
		"4": {
			"1": "<sup>1</sup> အ့ၪမွဲစယိနၫအၥၭခိထၪ့ဖၭဒိၪ, ဒဲအၥၭထၪ့နၭနၭ",
			"2": "<sup>2</sup> လ့ၬဆ့လီၫ.- အဝ့ၫအၪ့ကံၩ့ယဟိဝၩတၭ, စံၭဝ့ၫဒၪ, အၩလါၬ ယဟိဝၩဧ့, အယီၩမွဲယလူလၧယအီၪဒံၭ လၧယခးဒၪယဝ့ၫအဖၧၩ့, မွဲအ့ၬဧၪ. မၩအၥၭဘဲၫနီၪ တၭယစဲၪ့ဖျိၭတၭလ့ၩစိၩလၧတၫၡံၭး အဂဲးဘဲၫယီၩ ယၥ့ၪယၫလၧနမွဲယွၩလဂၩ ယၫ့ၥၭဆၧအၪ, ဒဲၥၭအီၪ ဆၧအွံၪၥၭဆၧၩ့ယံၬ, အခိးအတၩဒိၪမၬတၭ, နနီၫ့ယါ",
			"3": "<sup>3</sup> လၩ့ထဲၩ့နၥၭလၧဆၧအၧၩ့အကၠီၩ့လီၫ.- မၩအၥၭဘဲၫ နီၪတၭ, ဘိၩ့နဲၪ့ယီၩ, ယဟိဝၩဧ့ၬမၩန့ခွံၬယၥၭမၧၫ့ ဘဲၫယအၪ့ကံၩ့နၧၩအၥိၭဆံၭး အဂဲးဘဲၫယီၩ ယၥံၫ",
			"4": "<sup>4</sup> ဒၪယဝ့ၫမွဲဂ့ၩနဲၪ့ဒံၭ လၧယမၧၫ့လီၫ.- တၭယဟိဝၩ စံၭအဝ့ၫနီၪ, မွဲနၥၭထၪ့ဖၭဒိၪဆ့ဧၪ.",
			"5": "<sup>5</sup> စယိနၫစဲၪ့ထၪ့ခွံၬ လၧဒိၩ့ဖၧၩ့တၭ, ဆၧၫ့နၩ့ဝ့ၫလၧ ဒိၩ့နဲၩ့ထံၭမုထၪ့လခီၫနီၪ, မၩထၪ့တဲၩလဖျိၪ့တၭ, ဆၧၫ့နၩ့ဝ့ၫလၧအဖၧၩ့ လၧအလၩၡုၪအဖၧၩ့နီၪ, ထီး အမိဒၪဘၪဆၧလၧအမိမၩအၥၭ လၧဒိၩ့ဖၧၩ့နီၪလီၫ.",
			"6": "<sup>6</sup> ယဟိဝၩယွၩတဲၩ့ဝဲၩထံၫလုၩလမုတၭ, ဒုၭဒိၪထၪ့ဝ့ၫ လၧစယိနၫအဖၫ့ခိၪ ဘဲၫၥိၭအလၩၡုၪမိလၩ့ဘၪအခိၪ ဎွံၪတၭ, မၩဖီၩ့ဖျ့ၭအဝ့ၫလၧ အဆၧခိဆၧဝီၩလီၫ.တၭ စယိနၫၥၭထိၬဝ့ၫ လၧထံၫလုၩအကၠီၩ့ဒိၪမၬလီၫ.",
			"7": "<sup>7</sup> လၧမုဆဲၪ့ထၪ့ဂီၩဂီၩနီၪ, ယွၩတဲၩ့ဝဲၩဆၧဖိၪဎါလ ဘီၩ့တၭ,အဆၧအၪ့နီၪ, ထံၫလုၩအလၪလၩ့ယံၭခွံၬဝ့ၫ",
			"8": "<sup>8</sup> ဒၪလီၫ.- လၧမုဂဲၫထၪ့နီၪဆၧမၩအၥၭလၧယွၩတဲၩ့ဝဲၩ လံၩခိလၧမုထၪ့လခီၫတၭ, မုဆ့ၭဘၪစယိနၫအခိၪဎွံၪ တၭ,အၥၭလၩ့ဘဲၩဝ့ၫနီၪမိၥံၫဘၪအၥၭလီၫ. တၭစံၭ",
			"9": "<sup>9</sup> ဝ့ၫဒၪ,ယၥံၫနီၪဂ့ၩနဲၪ့ဒံၭ ယမၧၫ့လီၫ.- တၭယွၩစံၭ စယိနၫနီၪး လၧထံၫလုၩအကၠီၩ့တၭ, မွဲနၥၭထၪ့ဖၭဒိၪ နီၪဆ့ဧၪ. တၭအဝ့ၫဒၪစံၭ, မွဲမၬ, ယၥၭထၪ့ဒိၪဒိၪလ့ၬ, ထီးယမိၥံၫဒၪလ့ၬလီၫ.",
			"10": "<sup>10</sup> ထီးနီၪလဖၧၫ့ယဟိဝၩစံၭဝ့ၫဒၪ, နဝ့ၫဒၪနလီၫ့ကီၩ့ ထံၫလုၩလၧနလမၩဘၪဆၧလၧအဂး, လၧနလဒုၭဒိၪ ထၪ့ဘၪ, လၧအမဲၪထၪ့မုလနၩဎးတၭ, ဂၭဂီၩ့ဝ့ၫလၧ",
			"11": "<sup>11</sup> မုလနၩဎးနီၪဆ့လီၫ.- တၭနံနဝ့ၫဒိၩ့ဖၭဒိၪလဖျိၪ့, ထီး ၦလၧအၥ့ၪယၫအစူၪထွ့ၪ ဒဲအစူၪစ့ၪအဆၧၫ့လၥ့ၪဘၪ နီၪ,အီၪဝ့ၫလကုၬနံၫလၬဘျဲၪ, ဒဲဆၧဖိၪဆၧဎါအဒိၩ့ အၪအၪလ့ၬနီၪ, ယဝ့ၫဒၪယီၩ, မွဲယလီၫ့ကီၩ့အဝ့ၫနီၪ ကြၨၭအ့ၬဧၪ."
		}
	}
};
module.exports = book;