var book = {
	"name": "နၫဟၧၫ့",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လံၬၦအ့လကိၫၡဲၭဖိၪ စနၫဟၧၫ့အဆၧဒၪလၧယၫ",
			"2": "<sup>2</sup> လခီၫး- ယဟိဝၩလၧအၥၭကဲၪ့ဆၧ မွဲယွၩလၧအမၩ ဆၧၫ့ဆၧအၧၩ့လီၫ. ယဟိဝၩမၩဆၧၫ့ဆၧအၧၩ့တၭ, မွဲဆၧၥၭဆီၪ့အယွၩလီၫ. ယဟိဝၩမၩဆၧၫ့ဆၧ လၧ အဒုၪအဒၩ, အီၪက့ၪအၥၭထၪ့လၧအဒုၪအဒၩအဂး",
			"3": "<sup>3</sup> လီၫ.- ယဟိဝၩအွံၪၥၭဆၧၩ့ ယံၬယံၬလါနၫ့တၭ, အ စီၩ့ဒိၪအမၩ့ထီၫတၭ,မိအီၪက့ၪၦအၧၩ့ဖိၪဘဲၫၦလၧအ ဆၧဒဲၩဘၭလအီၪဘၪနီၪနးစီၪ့အ့ၬ. ယဟိဝၩအဖၧၩ့ ၥၭအီၪဝ့ၫ လၧလံၩၥဝံၭအဖၧၩ့ဒဲလၧလဖုၬအဖၧၩ့, ဒဲ ဆၧအုၪ့လဖၪနီၪ, မွဲဆၧအမုၬလၧအခၪ့ဖၫ့လၬလီၫ.",
			"4": "<sup>4</sup> အဝ့ၫဒၪအၪ့ၥီၪ့မၫဆမံၭတၭ, ဒုၭလၩ့ၥံၭခွံၬဝ့ၫ ဒဲဒုၭ လၩ့ၥံၭခွံၬထံၫမိၡါ ထီးအလူၬး ဘၫၡၫ့ဒဲကၫမလၭ",
			"5": "<sup>5</sup> လၩ့ဘဲၩ,လ့ၭဘနၧၫ့အဖီၫလၩ့ယံၭဝ့ၫလီၫ.- ခိၪလီၩ့ ထိၩ့ချိၬဝၭဝ့ၫလၧအကၠီၩ့တၭ ဆၧစီၩ့ခိၪဖံၪထၪ့ခွံၬ, ဒဲဂၪ့ခိၪမိဘၪမ့ၪအၪ့ခွံၬလၧအမ့ၬယၫး မွဲမၬ, ဂၪ့ခိၪဒဲ",
			"6": "<sup>6</sup> ကယဲၦလၧအအီၪဝ့ၫလၧအချိၫ့ထီးအလူၬလီၫ.- မွဲပ လၫဆၧၫ့ထုၪ့လၧအၥၭထၪ့ အမ့ၬယၫၥ့ၪလဂၩလဲၪ. အၥၭထၪ့ခိထၪ့ဖၭဒိၪနီၪ မွဲပလၫထိးမိနၧၩ့လဂၩလဲၪ. အၥၭခဲၩထၪ့ဂါလၩ့အၥၭ ဘဲၫမ့ၪအၥိၭနီၪတၭ, လိး",
			"7": "<sup>7</sup> ၥံၪလဲၫ့ၥံၪလၩ့ဎီးလၧအဝ့ၫဒၪအကၠီၩ့လီၫ.- ယဟိဝၩ နီၪဂ့ၩဝ့ၫတၭ, မွဲထိၬၥံၪထၬၥံၪလၧဆၧခိဆၧဝီၩအမုလ နံၩလီၫ. ၥ့ၪယၫၦလဖၪလၧအဒိၭနဲၩ့အၥၭလၧအစူၪ",
			"8": "<sup>8</sup> ဖၧၩ့နီၪလီၫ.- အ့ၪမွဲဆၧလုၬဘံၭမိခၫ့ဂၬဆၧတၭ, မိ မၩလူၬခွံၬအလးတၭ, ဆၧခံၭမိလီၩ့ဆီး အဒုၪအဒၩ လီၫ.",
			"9": "<sup>9</sup> နၥံၪကိၪ့ဆၧထၫ့ဒၩယဟိဝၩ လၧဆၧနီၪလမံၩ့လဲၪ. အဝ့ၫမိမၩဂၭဂီၩ့လူၬထူၬလီၫ. ဆၧၡၪ့ဆၧနၭဂဲထုၪ့",
			"10": "<sup>10</sup> ဘၪနံၫဖၧၫ့လဖၧၫ့အ့ၬ.- အ့ၪထဲၫ့ဎၩလိၬအၥၭဘဲၫဆၧ ဆူၪလဖၪအၥိၭ, ဒဲအ့ၪအီၩဆၧဘဲၫ ၦအီၩမၧၩ့အၥၭအ ၥိၭလါနၫ့တၭ မ့ၪမိအၪ့ခွံၬဝ့ၫဘဲၫလီထိၭနၫဎဲၫ့ကၠိၭအ",
			"11": "<sup>11</sup> ၥိၭနီၪလီၫ.- ဂဲၫထၪ့ဝ့ၫလၧနဖၧၩ့ ၦကိၪ့ဆၧအၧၩ့ထၫ့",
			"12": "<sup>12</sup> ဒၩယဟိဝၩနီၪ, ၦကိၪ့လိၬအၥၭလၧဆၧအၧၩ့လီၫ.- ယ ဟိဝၩစံၭဘဲၫယီၩ, အ့ၪလၧၫ့ထၪ့ဎွ့ၩထၪ့ဒဲအၪဝ့ၫဘဲၫ နီၪၥိၭလါနၫ့တၭ, မိဘၪဆၧခူၬလၩ့ခွံၬဘဲၫနီၪၥိၭတၭ, အဝ့ၫဒၪမိစဲၪ့ထၪ့ခွံၬဝ့ၫလီၫ. ယမၩၡၪ့မၩနၭယူၭနၧၩ",
			"13": "<sup>13</sup> လါနၫ့တၭ, ယမိမၩၡၪ့မၩနၭလၧၩ့နၧၩအ့ၬ.- အဂဲး ဘဲၫယီၩဘိၩ့နဲၪ့ယီၩယမိမၩခါခွံၬ အနိၭယိၭဘီၩ့လၧ နလီၩ့တၭ, မိမၩထ့ၬခွံၬဖျံၩလၧအစၧၩ့ထၬနၧၩလီၫ.",
			"14": "<sup>14</sup> ယဟိဝၩမၪလူၬဆၧဘၪဆဲၫ့လၧနၧၩ လၧဆၧလဎွံၪ လၧၩ့ဘၪနမံၩ့လၧနယွၩလဖၪအဂံၪ့ဖၧၩ့နီၪ ယမိဒၪ့ထ့ၬ ခွံၬဆၧဂၩ့စိၭဖျၩအၥၭ ဒဲဆၧဂၩ့ၥိၫ့အၥၭလီၫ. ယမိ အီၪက့ၪခွံၬလၧနၥွၪခိၪဖၧၩ့ လီၫ. အဂဲးဘဲၫယီၩ နန့ ကၩဆၧအ့ၬ.",
			"15": "<sup>15</sup> ယိခွါ, ၦအခၪ့လၧအလီၩလၩ့လၬလၩ့ဆၧၥၭထိၬ အပရၧၫ့နီၪ,လၧအလီၩလၩ့လၬလၩ့ဆၧဘၪလိၬအိၭ လိၬနီၪအီၪဝ့ၫလၧခိၪလီၩ့ထိၩ့ချိၬအလီၩ့လီၫ. စယုဒၫ ဧ့,မၩကဲၪထၪ့နဆၧမၩဘိၪ့လဖၪ, ဒဲမၩလၧၫ့ထၪ့ဎွ့ၩ ထၪ့နဆၧဆိၪလၩ့နၥၭလဖၪဆံၭ. အဂဲးဘဲၫယီၩၦလ တီၩဘၪနီၪခၫ့ဂၬဘၪလၧၩ့နၧၩအ့ၬ. ဘၪဆၧဒၪ့ထ့ၬ ခွံၬဝ့ၫလူၬထူၬလီၫ."
		},
		"2": {
			"1": "<sup>1</sup> ၦမၩပြံၩပၩဆၧလဂၩနီၪ ဂဲၫထၪ့ဝ့ၫလၧနမ့ၬယၫလီၫ. အီၪခိၭထိၬၥံၪထၬၥံၪ, ယိဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭၥံၪ, အီၪက့ၪ ဆီၪ့ထၪ့နယးဒံၩ့ဒုၭဆီၪ့ထၪ့နၥၭ လၧဆၧအစီၩ့အမၩ့",
			"2": "<sup>2</sup> ထီးအလူၬဆံၭ.- အဂဲးဘဲၫယီၩၦမၩခီၫဆၧၥံၪမၩခီၫ ခွံၬယူၭအဝ့ၫၥံၪ,ဒဲမၩဂၭဂီၩ့အထဲၩ့အဖၫ့လါနၫ့တၭ, ယဟိဝၩမိအီၪက့ၪထၪ့ထဲၩ့ စယၫကူၭအကယးကဖး ဘဲၫအမိမၩအံၫစရ့လၭအကယးကဖးအၥိၭနီၪလီၫ.",
			"3": "<sup>3</sup> ၦအဆီၪ့အထၩ့ဖံၭနီၪမၩဝီၩဝ့ၫ, ၦၥုၭဖိၪကီၩ့ဝ့ၫလၧ ဆၧဝီၩလုၭဖုၭလီၫ. လၧတဲၩ့ဝဲၩဆၧအမုနံၩနီၪအလဲၪ့ ၥုၭလဖၪအီၪဝ့ၫလၧထၭဂ့ၬဘီၩ့ယုၩ့ယဲ, ဖၩ့မ့ၪနီၪယူၬ",
			"4": "<sup>4</sup> ထၪ့အၥၭလီၫ.- လဲၪ့ၥုၭလဖၪစဲၪ့ၡိၫဝ့ၫလၧခီၫ့, လ့ၩဝ့ၫ ချဲၫ့ချဲၫ့လ့ၬ လၧဖၧၩ့ၥၭဖၭလဲအဖၧၩ့လီၫ. ဖျီၪဝ့ၫမၩ အၥၭဘဲၫမ့ၪၡီၫၥၪအၥိၭနီၪ, စဲၪ့ဝ့ၫဘဲၫလၫ့ဝဲအဒံၭအ",
			"5": "<sup>5</sup> ၥိၭနီၪလီၫ.- အဝ့ၫဒၪနၪ့ထၪ့ထဲၩ့ အၦဒိၪဖၭဒိၪလဖၪ လီၫ.အဝ့ၫၥံၪအခၪ့ဘၪထၧၩ့ လၧအလ့ၩဝ့ၫဎၩ့ဎၩ့အ ဘိၩ့ဘၭ, လ့ၩဝ့ၫချဲၫ့ချဲၫ့လၧဒိၩ့ခိၪဒၧၩ့တၭ, တဲၩ့ဝဲၩ",
			"6": "<sup>6</sup> ထိၬၥံၪလီၫ.- ထံၫမိၡါအတရၫ့အီၪဝဲထၪ့အၥၭ, ဒဲအနီး",
			"7": "<sup>7</sup> လဖၪနီၪခၧၫ့လါနၫ့တၭ,ဖံၪထၪ့ခွံၬဝ့ၫလီၫ.- နံနဝ့ၫအီၪ ဘိၪ့တၭ, လ့ၩထၪ့ဝ့ၫဒဲအဎီးမုၪလဖၪမၩၥီၫထၪ့အလူ ဘဲၫထိၪလွံဎွံၩ့အၥိၭနီၪတၭ, ဒဲၩလၩ့အၥၭနၫၡါလီၫ.",
			"8": "<sup>8</sup> နံနဝ့ၫလၧမုနံၩလဖၪ လၧဖျိၩ့အ့ၪမၩအၥၭ ဘဲၫထံၫနီၪ့ ဖၧၩ့အၥိၭလါနၫ့တၭ, ယွၩလၩ့ခွံၬဝ့ၫလီၫ. အီၪထီၬ အီၪထီဆံၭၬ လါနၫ့တၭၦမိယိကဒၩထဲၩ့လၧအလးခဲၫ့",
			"9": "<sup>9</sup> နးဂၩအ့ၬ.- အၪ့ဂူၬန့စ့ၩ, အၪ့ဂူၬန့ထီၫ့ဆံၭ. ဆၧအစူၪ လးခၪ့ခိၪအထုၬအီၪအ့ၬ. ဆၧအဎၧၩ့အဎီလၧၦလီၫ့",
			"10": "<sup>10</sup> ကီၩ့ဝ့ၫနီၪ အီၪအၪအၪလ့ၬလီၫ.- ဆၧအီၪခီၫ, ဒဲဆၧ အီၪပျီၩဝ့ၫနီၪ, ဒဲဆၧအီၪယူဝ့ၫလီၫ. ၦၡၩအၥၭဖံၪထၪ့ ဝ့ၫတၭ,အခၪ့လုးခိၪဝၭထိၬ, ဒဲၦအယးဒံၩ့အဲၪ့ဂံၬတၭ,",
			"11": "<sup>11</sup> ၦထီးအလူၬအမ့ၬၥၧၫ့ထၪ့ဝ့ၫလီၫ.- ဆၬလၥၧၫ့အအီၪ အလး,ဆၬလၥၧၫ့ဖိၪအၪ့အဆၪအလး, အလးလၧဆၬ လၥၧၫ့, ဒဲဆၬလၥၧၫ့အမိ, ဒဲဆၬလၥၧၫ့ဖိၪ လ့ၩဆၧ တၭ,ဆၧလမၩၥၭမဲၪဘၪဝ့ၫနီၪ, မွဲအအီၪခီၫခီၫလဲၪ.",
			"12": "<sup>12</sup> ဆၬလၥၧၫ့အဲၪ့ၡၫ့ဆၧလၧအဖိၪအဂး, ဒဲမၩၥံၫဆၧလၧ ဆၬလၥၧၫ့မိအဂး, ဒဲမၩဎွ့ၩအဆၧအီၪအလး, ဒဲဆၧ လၧအအဲၪ့ၡၫ့ဝ့ၫ, ဒဲအအီၪအလးနီၪတၭ, အဲၪ့ၡၫ့ဆၧ",
			"13": "<sup>13</sup> လီၫ.- ယိခွါ, ယအီၪထၫ့ဒၩနၧၩ, ဆၧၥုၭမုခမျၧးအယ ဟိဝၩစံၭဝ့ၫဒၪ, ယမိဆူၭထၪ့ခွံၬအလဲၪ့ၥုၭလဖၪလၧ မ့ၪခူၪအဖၧၩ့တၭ, နၭမိအၪ့ခွံၬနဆၬလၥၧၫ့ဖိၪတၭ, ယ မိဒၪ့ထ့ၬခွံၬ အအဲၪ့ၡၫ့ဆၧ လၧထံၫၥံၪခးၥံၪ အဖၧၩ့ တၭ,ၦမိနါဂၧၫ့လၧၩ့နၥီၫ့အလူအ့ၬ."
		},
		"3": {
			"1": "<sup>1</sup> ဒိၩ့အီၪလၧဆၧၥွံၪနီၪဘၪအၡၪ့လီၫ. အီၪဝ့ၫလၧဆၧ ချဲၩ့ဘျံၭချဲၩ့ဘျၪ, ဒဲဆၧအၪ့ဂူၬဆီၪ့ဎွ့ၩတံၭလီၫ. ဆၧ",
			"2": "<sup>2</sup> အၪ့ဂူၬန့နီၪၥုၭအၥၭအ့ၬ.- နိၪဖျ့ၪအၥီၫဒဲလဲၪ့ပၪအၥီၫ,",
			"3": "<sup>3</sup> ဒဲကၥ့ၪဂဲထုၪ့လံ, ဒဲလဲၪ့စဲၪ့ၡိၫဝ့ၫလီၫ.- ၦထူၬထၪ့ကၥ့ၪ နၭယုၩ့ယဲထၪ့, ဒဲဖၩ့နီၪယုၩ့ယဲဖၩ့ထၪ့တၭ, ၦခမျၧး ဘၪဆၧမၩၥံၫဝ့ၫ ၦအစွၪအီၪဝ့ၫအၪအၪလ့ၬတၭ, အ စွၪလဖၪအထုၬအီၪအ့ၬ. ၦအခၪ့ဘၪထၧၩ့လၧၦအစွၪ",
			"4": "<sup>4</sup> နီၪလီၫ.- မွဲဝ့ၫလၧၦမဲၩဎွဲၩမုၪ မၩအဆၧလဲးဆၧဘျၪ အၪအၪလ့ၬအကၠီၩ့း ဆၧမၩကဒၬၦမ့ၬအကဆါမုၪလၧ အခံးအဂၩ့ဂ့ၩလၧအအၪ့ဆၫခွံၬ ၦဆၨၩလဖၪလၧအ မၩဆၧလဲးဆၧဘျၪအကၠီၩ့, ဒဲၦအဒီၪ့လဖၪလၧအမၩ",
			"5": "<sup>5</sup> ကဒၩၦမ့ၬအကၠီၩ့လီၫ.- ယိခွါ, ယထၫ့ဒၩနၧၩ,ဆၧၥုၭ မုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ, ယမိလဲထၪ့နဆဲၫ့ခၪ့ထံၭ လၧနမ့ၬတၭ, ယမိဒုၭနဲၪၦဆၨၩလဖၪ လၧနဆၧအီၪ",
			"6": "<sup>6</sup> ဘိၪ့,ဒဲဘၩ့ၥံၪမုးၥံၪနီၪလၧနမ့ၬမဲအလးလီၫ.- ဆၧမၩ ၥၭလိၪလဖၪနီၪ ယမိခွံၬလၧနလီၩ့,ဒဲမၩဂၭဂီၩ့နလၩ",
			"7": "<sup>7</sup> နဖၩ့,ဒဲအီၪက့ၪနၧၩလၧဆၧယိဖၧၩ့အလးလီၫ.- ဆၧ မိမၩအၥၭလၧကယဲၦလၧအဒၪဘၪနၧၩနီၪ, မိစဲၪ့ထၪ့ ခွံၬလၧနအီၪကိၭဂၩဒ့ၭတၭ,မိစံၭ, နံနဝ့ၫအီၪယူဝ့ၫနီၪ, မွဲပလၫမိဂၪ့လၧအကၠီၩ့လဂၩလဲၪ. ယမိအၪ့ဎၬၦမၩ မုၬထၪ့ထဲၩ့နၧၩလဖၪခီၫခီၫလဲၪ.",
			"8": "<sup>8</sup> ဒိၩ့နိအၫ မၧၫ့လၧအအီၪဝ့ၫ လၧထံၫမိၡါလဖၪအ ကျၩ,ထံၫအီၪဝၬဖီၩ့အဝ့ၫ, အစီၩ့အမၩ့အီၪဝ့ၫလၧမၫ ဆမံၭဖၧၩ့ အခိၪဒၧၩ့အီၪဝ့ၫ လၧမၫဆမံၭနဲၩ့နီၪမွဲနဂ့ၩ",
			"9": "<sup>9</sup> နဲၪ့အဝ့ၫဆ့ဧၪ.- ကုၡၫဒဲအံဇံၭဒုၭဆီၪ့ထၪ့အဝ့ၫလၧ ၦလၧဆၧဝံထၪ့နၬထၪ့လၥ့ၪဘၪ, ပုတၫ ဒဲလုဘံၫ့မွဲၦ",
			"10": "<sup>10</sup> မၩဆၧၩ့နၧၩလဖၪလီၫ.- လါနၫ့တၭ, ဆၧဆိၬထၪ့ခွံၬ အဝ့ၫ,ဆၧအၪ့မၧၫ့ဎီးအဝ့ၫတၭ, ၦစုၭလၩ့ဘျ့ၭအဖိၪ ဆံၭလဖၪလၧဖၧၩ့ၥၭထီးအလူၬအခၪ့ထံၭ, ဒဲၦဖၭဆၧ လၧအၡၩအီၪလၧအလၩအဖၩ့အဂး, ဒဲအၦဒိၪလဖၪ",
			"11": "<sup>11</sup> ဘၪစၧၩ့ထၬဝ့ၫလၧၥွ့ၫထၭလီၫ.- နဝ့ၫဒၪနမိအီၩမၧၩ့ နၥၭဆ့,နမိအီၪက့ၪၥူၪနၥၭ, နမိအၪ့ဎၬဆၧအလးဖီၩ့",
			"12": "<sup>12</sup> ဖျ့ၭဒဲဆၧအဒုၪအဒၩလီၫ.- နထိၬထီးအလူၬမၩအၥၭ ဘဲၫချိၪ့ဒိၩ့အီၪဝ့ၫ ဘဲၫချိၪ့ဒိၩ့ၥၪ လၧအမံၫ့ဆိၫအၥိၭ နီၪ,ၦအ့ၪတရူၩဝ့ၫတၭ, လၩ့ထ့ၬဝ့ၫလၧၦလၧအအၪ့",
			"13": "<sup>13</sup> ဝ့ၫအနိၭဖၧၩ့လီၫ.- ယိခွါ,နၡၩခမျၧးလၧနကျၩမၩအ ၥၭဘဲၫၦမုၪအၥိၭနီၪလီၫ. နထံၫနခးအတရၫ့မိဘၪဆၧ ဝဲထၪ့ဖၭလဲလၧနဒုၪနဒၩအဂးလီၫ. မ့ၪမိအၪ့ခွံၬနတ ရၫ့အနိၪဘီၩ့လီၫ.",
			"14": "<sup>14</sup> အၪ့ဒုၪ့ထံၫလၧဆၧဝၩ့ထၬဒိၩ့အဂး, မၩခၧၫ့နထိၬ လဖၪ, လ့ၩနုၬလၧဆၧလၩ့လၧၩ့အကျၩတၭ, ယဲးထဲး",
			"15": "<sup>15</sup> ကဖံၬတၭ,မၩထၪ့ထဲၩ့အၩ့ကတဲၩအဖံၫ့ချၪဆံၭ.- မ့ၪမိ အၪ့နၧၩထီးနီၪ,နၭမိဒၪ့ထ့ၬခွံၬနၧၩ ဘဲၫထွ့အၪ့လဲၪ့ဆၧ လဖၪအၥိၭနီၪး မၩအၪထၪ့နနၫ့ဆါ ဘဲၫထွ့အၪ့လဲၪ့ ဆၧအၥိၭ, မၩအၪထၪ့နနၫ့ဆါဘဲၫထွ့အဒီၪ့အၥိၭနီၪ",
			"16": "<sup>16</sup> ဆံၭ.- နမၩအၪထၪ့ယူၭ နၡၩဖနံၬဖိၪအၪနဲၪ့ဒံၭၡၪၥံၪ ဖီၫၥံၪလၧမူၭခိၪလီၫ. ထွ့အၪ့လဲၪ့ဆၧ မၩဂၭဂီၩ့ဆၧ",
			"17": "<sup>17</sup> တၭ,ယူၩထၪ့ခွံၬဝ့ၫလီၫ.- နၦဒိၪလဖၪနီၪမၩအၥၭ ဘဲၫထွ့လဒီၪ့အၥိၭနီၪ, ဒဲနၡၩအခိၪလဖၪဘဲၫထွ့အဒိၪ ထုၬလၧအဆီးလၩ့ လၧထနါဆၧဆူၪအလီၩ့လၧဆၧဂီး အမုလနံၩအၥိၭနီၪ, အ့ၪမွဲထီးမုအ့ၪဂဲၫထၪ့တၭ,ယူၩ ထၪ့ခွံၬတၭ,မွဲအအီၪခီၫခီၫလဲၪနီၪၦၥ့ၪယၫဝ့ၫအ့ၬ.",
			"18": "<sup>18</sup> အစံရအၫအစဎွၩဧ့, နၡၩယိၥိၪလဖၪ မံၫခံၫ့ဝ့ၫ, နၦဒိၪလဖၪမံၫနၩ့ဝ့ၫ, နၡၩခမျၧးလၩ့ပြံၩလၩ့ပၩလၧ ခိၪလီၩ့အလီၩ့, ၦဒုၭအီၪကိၩ့အီၪကီၪ့အီၪနးဂၩအ့ၬ.",
			"19": "<sup>19</sup> နဘုၪ့ဖိးအလးလဲမၬတၭး နဖၧၩ့လးဆၫနၭမၬလီၫ. ကယဲၦလၧအနါဂၧၫ့နပရၧၫ့ထီးအလူၬနီၪ, မိဒဲၩအစူၪ လၧနလီၩ့လီၫ. အဂဲးဘဲၫယီၩ ၦလၧနဆၧအၧၩ့လလ့ၩ ခၫ့ဂၬဘၪဝ့ၫလၧအလီၩ့ လထံၪဎးလဘီၩ့ဎးနီၪ, မွဲပ လၫလဂၩလဲၪ."
		}
	}
};
module.exports = book;