var book = {
	"name": "ဟၭဂဲၫ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၧစဎွၩဒရဲအၧၭ အနံၪ့နံၫနံၪ့လနံၪ့, လၩဎူၫဘံၪ့ လဘံၪ့လၩထၪ့လနံၩနီၪ, ယဟိဝၩအလူလၩ့ဘၪယုဒၫ အခိၪစၡံၫအၫတအ့လၭ အဖိၪခွၫစဇရၧၭဘၫဘ့လၭ, ဒဲၦလုဆၧအခိၪစယီၭစဒ့ၭအဖိၪခွၫစယီၡုၫအ့ၫအအီၪ",
			"2": "<sup>2</sup> လၧစဟၭဂဲၫအစူၪဖၧၩ့တၭ,စံၭဝ့ၫဒၪ.- ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭဘဲၫယီၩ, အထီလၧၦမိမၩထၪ့ယဟိဝၩ အဂံၪ့နီၪဘၪဒံၭအ့ၬ, ၦခမျၧးယီၩစံၭဝ့ၫဒၪ.",
			"3": "<sup>3</sup> တၭယဟိဝၩအလူလၩ့ဘၪ မီၪစဟၭဂဲၫ,စံၭဝ့ၫဒၪ.",
			"4": "<sup>4</sup> နၥံၪဝ့ၫနၥံၪအီၪလၧနၥံၪအဂံၪ့ၥံၪအီၪ လၧအဂံၪ့အခိၪ",
			"5": "<sup>5</sup> ဒၩတၭ,ဂံၪ့လဖျိၪ့ယီၩအီၪယူနီၪအထီဘၪဆ့ဧၪ.- ဘိၩ့ နဲၪ့ယီၩဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဘဲၫယီၩ, ယိဆီၫ့",
			"6": "<sup>6</sup> မီၪ့နၥံၪအဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭအဂဲးဆံၭ.- နၥံၪဎွံၪဆၧအၪ တၭ,ဂဲၫဆိၬနုၬဆၧအၡၩ, နၥံၪအၪ့ဆၧတၭအၪ့ကုၭ အီၩဎွ့ၩအ့ၬ. နၥံၪအီၩဆၧတၭဘျဲၩအီၩအ့ၬ. နၥံၪကီၩ့ နၥံၪၥိၭလါနၫ့, လၧၩ့နးဂၩအ့ၬ. ၦလၧအဒိၭအၪ့လံၩ့ အၥၭနီၪန့အလံၩ့အလဲၫတၭ, မၩန့အလံၩ့အလဲၫတၭ, မိဒူၭလၩ့ဝ့ၫလၧထိၪ့အဖိးအဖၧၩ့လီၫ.",
			"7": "<sup>7</sup> ယဟိဝၩစံၭဘဲၫယီၩ, ယိဆီၫ့မီၪ့နၥံၪအဖၧၩ့ၥုၪ့ဖၧၩ့",
			"8": "<sup>8</sup> ၥၭအဂဲးဆံၭ.- လ့ၩထၪ့လၧခိၪလီၩ့ထိၩ့ချိၬနီၪတၭ, ဂဲၫ ထဲၩ့ဆိၬၥံၪ့ၥံၪ ဒဲမၩထၪ့ဂံၪ့နီၪဆံၭ. ယမိမုၬလၩဆၧ လၧအဖၧၩ့တၭ, ယမိဒိၭဆၧလၩဆၧဖၩ့, ယဟိဝၩစံၭ",
			"9": "<sup>9</sup> ဝ့ၫဒၪ.- နၥံၪယိလါဆၧအၪအဖၧၩ့ၥၭတၭ, ယိခွါ,ဆၧ ဆံၭခိၬလီၫ. ထီးနၥံၪဂဲၫဆိၬ လၧဂံၪ့ဖၧၩ့တၭ, ယအူၪ ဒံၩခွံၬဝ့ၫဒၪလီၫ. မွဲဘၪလဲၪနီၪ,ဆၧၥုၭမုခမျၧးအယဟိ ဝၩစံၭဝ့ၫဒၪ. မွဲဝ့ၫလၧယဂံၪ့လၧအအီၪယူဝ့ၫအကၠီၩ့ တၭ,နၥံၪစဲၪ့လဂၩလၧအဂံၪ့ဒၪဝ့ၫ လဂၩလၧအဂံၪ့ဒၪ",
			"10": "<sup>10</sup> ဝ့ၫဆုၬဆုၬအကၠီၩ့လီၫ.- မၩအၥၭဘဲၫနီၪတၭ, မူၭခိၪ လဒုၭလၩ့ဘၪဆၩ့ထံၫနီၪ, မွဲလၧနၥံၪအကၠီၩ့, ဒဲဂၪ့ခိၪ",
			"11": "<sup>11</sup> လဒုၭၥၪထၪ့ဘၪဆၧနီၪ, မွဲလၧနၥံၪအကၠီၩ့လီၫ.- ယ ကိၭန့ယူၭဆၧဎဲၫ့ထၬလၧခးအဂး, ဒဲလၧခိၪလီၩ့ထိၩ့ ချိၬအဂး,ဒဲလၧဘုၪၥံၪဂူၫၥံၪအဂး, ဒဲလၧစဘံၭထံၫအ ၥၫ့အဂး, ဒဲလၧၥိၪၥံၪချၫၥံၪအဂး, ဒဲဆၧလၧဂၪ့ခိၪလၧ အဒုၭၥၪထၪ့ဆၧအဂး, ဒဲလၧၦၡၩအဂး, ဒဲလၧဆၧဖိၪ ဆၧဎါအဂး, ဒဲလၧၦအစူၪမၩဆၧထီးအလူၬအဂးယူၭ လီၫ.",
			"12": "<sup>12</sup> ထီးနီၪလဖၧၫ့ စၡံအၫတအ့လၭအဖိၪခွၫစဇရၧၭ ဘၫဘ့လၭ,ဒဲၦလုဆၧအခိၪ စယီၭစဒ့ၭအဖိၪခွၫစယီ ၡုၫအ့ၫ,ဒဲၦခမျၧးလၧအအီၪလၩ့ထး ထီးအလူၬနီၪခိၭ နၪယဟိဝၩ အဝ့ၫၥံၪအယွၩအလူ, ဒဲမီၪစဟၭဂဲၫအ လူဘဲၫယဟိဝၩအဝ့ၫၥံၪအယွၩ အၪ့မၧၫ့လၩ့အၥိၭ နီၪတၭ,ၦခမျၧးၥၭမဲၪဆၧ လၧယဟိဝၩ အမ့ၬယၫ လီၫ.",
			"13": "<sup>13</sup> ထီးနီၪလဖၧၫ့ ယဟိဝၩအၥီၫ့စဟၭဂဲၫလီၩဘၪယ ဟိဝၩအလူလၧၦခမျၧးအဘိၩ့ဘၭနီၪတၭ, စံၭဝ့ၫ,ယ အီၪလၧနၥံၪအၥိၭ, ယဟိဝၩစံၭဝ့ၫဒၪ.",
			"14": "<sup>14</sup> ယဟိဝၩထိၪဂဲၩယုဒၫအခိၪ စၡံၫဘၫတအ့လၭအ ဖိၪခွၫစဇရၧၭဘၫဘ့လၭအၥၭ, ဒဲၦလုဆၧအခိၪစယီၭ စဒ့ၭအဖိၪခွၫ စယီၡုၫအ့ၫအၥၭ, ဒဲၦခမျၧးလၧအအီၪ လၩ့ထးထီးအလူၬအၥၭတၭ, အဝ့ၫၥံၪဂဲၫဝ့ၫတၭ, မၩ ဆၧလၧဆၧၥုၭမုခမျၧး အယဟိဝၩအဝ့ၫၥံၪအယွၩအ",
			"15": "<sup>15</sup> ဂံၪ့ဖၧၩ့နီၪ,- လၧစဎွၩဒရဲအၧၭအနံၪ့နံၫနံၪ့လနံၪ့လၩ ဎူၫဘံၪ့လဘံၪ့ လၩထၪ့နံၫဆံၫလံနံၩလနံၩနီၪအဖၧၩ့ လီၫ."
		},
		"2": {
			"1": "<sup>1</sup> လၩနွ့ၫဘံၪ့လဘံၪ့လၩထၪ့အနံၩ နံၫဆံၫလနံၩနီၪ ယဟိဝၩအလူလၩ့ဘၪ မီၪစဟၭဂဲၫတၭ, စံၭဝ့ၫဒၪ.",
			"2": "<sup>2</sup> စံၭယုဒၫအခိၪစၡံၫအၫတအ့လၭ အဖိၪခွၫစဇရၧၭဘၫ ဘ့လၭ,ဒဲၦလုဆၧအခိၪ စယီၭစဒ့ၭအဖိၪခွၫစယီၡုၫ",
			"3": "<sup>3</sup> အ့ၫ,ဒဲၦခမျၧးလၧအအီၪလၩ့ထးတၭ,စံၭ,- ၦလၧအဒၪ ဂံၪ့ယီၩအလၩအဖၩ့အခၪ့ထံၭနီၪ အီၪလၩ့ထးခီၩ့ဘိၩ့ နဲၪ့ယီၩ မွဲပလၫလဖၪလဲၪ. ဘိၩ့နဲၪ့ယီၩလၧနၥံၪအမ့ၬ ယၫမွဲအကဲၪဘဲၫၥ့ၪလဲၪ. အ့ၪနၥံၪယိဎီၩ့ လၧနၥံၪအ",
			"4": "<sup>4</sup> မ့ၬၥၪဖၧၩ့တၭ, မွဲဆၧနးမံၩ့အ့ၬ, မွဲအ့ၬဧၪ.- မွဲလါနၫ့ တၭ,ဘိၩ့နဲၪ့ယီၩအီၪက့ၪဆီၪ့နၥၭ, စဇရၧၭဘၫဘ့လၭ ဧ့,ယဟိဝၩစံၭဝ့ၫဒၪ, အီၪက့ၪဆီၪ့နၥၭၦလုဆၧအခိၪ စယီၭစဒ့ၭအဖိၪခွၫစယီၡုၫအ့ၫဧ့း ၦခမျၧးလၧခးဖၧၩ့ ထီးအလူၬၥံၪဧ့, အီၪက့ၪဆီၪ့နၥံၪအၥၭဒဲမၩဆၧဆံၭ, ယဟိဝၩစံၭဝ့ၫဒၪ. အဂဲးဘဲၫယီၩ ယအီၪလၧနၥံၪအ ၥိၭ,",
			"5": "<sup>5</sup> ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ထီးနၥံၪစဲၪ့ ထၪ့လၧခးအံဇံၭအဖၧၩ့ ဆၧချဲၩ့လၧယအုၩ့လၩ့လၧ နၥံၪတၭ, ယၥၭအီၪဂုးအီၪခၧၫ့ လၧနၥံၪအကျၩလီၫ.",
			"6": "<sup>6</sup> ထီးၥၭမဲၪဆၧလဂ့ၩ.- အဂဲးဘဲၫယီၩဆၧၥုၭမုခမျၧးအ ယဟိဝၩစံၭဝ့ၫဘဲၫယီၩ, အီၪဒံၭလဆိဖိၪတၭ,ယမိမၩ",
			"7": "<sup>7</sup> ဝၭမူၭခိၪ,ဒဲဂၪ့ခိၪ,ဒဲမၫဆမံၭ,ဒဲခီၫ့လီၫ.- ယမိဒုၭဝၭ ထိၬၦကိၭဆၨၩဒ့ၭတၭ, ဆၧလၧၦဆၨၩထီးအလူၬၥၭ ကွံၩဝ့ၫနီၪ မိဂဲၫဝ့ၫလီၫ. ယမိမၩဎွ့ၩဂံၪ့ယီၩ လၧဆၧ",
			"8": "<sup>8</sup> လၩဖၩ့,ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ကျိၪၥံၪ စ့ၩၥံၪနီၪ, မွဲယဆၧ,ဒဲထီၫ့ၥံၪလွ့ၫၥံၪနီၪ, မွဲယဆၧ,ဆၧ",
			"9": "<sup>9</sup> ၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ဂံၪ့လၧခဲၫ့လဖျိၪ့ယီၩ အလၩအဖၩ့မိဒိၪနဲၪ့ဒံၭဂံၪ့ လၧအဝံခိၪအလၩအဖၩ့, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ. ယမိဖ့ၪလၫ့ဆၧ ဘၪလိၬအိၭလိၬ လၧဆၧအလးထီးယီၩ, ဆၧၥုၭမု ခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.",
			"10": "<sup>10</sup> လၧစဒရဲအၧၭအနံၪ့နံၫနံၪ့လနံၪ့လၩခွံၫဘံၪ့လဘံၪ့, လၩထၪ့နံၫဆံၫလံနံၩလနံၩနီၪ, ယဟိဝၩအလူလၩ့ဘၪ",
			"11": "<sup>11</sup> စဟၭဂဲၫတၭ, စံၭဝ့ၫဒၪ.- ဆၧၥုၭမုခမျၧးအယဟိဝၩ စံၭဘဲၫယီၩ, အၪ့စၪ့ဆၧၥီၪ့ဆၧၥၫ့အဂဲး လၧၦလုဆၧ",
			"12": "<sup>12</sup> လဖၪတၭ,စံၭ,- ၦအ့ၪဆိၬဆၧယၪဆံၫ့ဎံၪလၧအဖၬ ဘဲၩ့အဖၧၩ့နီၪ, ကိၪမွဲဂ့ၩ, ၥၧၫ့မွဲဂ့ၩ, စဘံၭထံၫမွဲဂ့ၩ, ၥိၪၥံၪချၪၥံၪမွဲဂ့ၩ, ဆၧအၪ့လမံၩ့မံၩ့မွဲဂ့ၩ, အဖၬဘဲၩ့ အ့ၪထိၭဘၪဝ့ၫတၭ, မွဲအမိဆံၫ့ဆ့ဧၪ. ၦလုဆၧလဖၪ",
			"13": "<sup>13</sup> ချဲၩ့ဆၧၫ့ဆၧတၭ,စံၭဝ့ၫဒၪ,ဆံၫ့အ့ၬ.- ထီးနီၪလဖၧၫ့ စဟၭဂဲၫစံၭဝ့ၫဒၪ, ၦလၧအလဆံၫ့ဘၪ လၧဆၧၥံၫအ ကၠီၩ့နီၪအ့ၪထိၭဘၪဆၧလမံၩ့မံၩ့နီၪတၭ, မွဲအလဆံၫ့ ဘၪဆ့ဧၪ. တၭၦလုဆၧလဖၪချဲၩ့ဆၧၫ့ဆၧတၭ, စံၭဝ့ၫ",
			"14": "<sup>14</sup> ဒၪ,ဆံၫ့အ့ၬ.- ထီးနီၪလဖၧၫ့စဟၭဂဲၫချဲၩ့ဆၧၫ့ဆၧတၭ, စံၭဝ့ၫဒၪ, ၦခမျၧးယီၩမွဲဘဲၫနီၪၥိၭတၭ, ၦလဆၨၩယီၩ မွဲဘဲၫနီၪၥိၭလၧယမ့ၬယၫ, ယဟိဝၩစံၭဝ့ၫဒၪ. အမၩ ဆၧလၧအစူၪမွဲဘဲၫနီၪၥိၭထီးအလူၬ, ဒဲဆၧလၧအမၩ ဘိၪ့ထီးနီၪမွဲဆၧလဆံၫ့ဘၪလီၫ.",
			"15": "<sup>15</sup> ဆၧမၩအၥၭလၧမုလနံၩယီၩ ဒဲလၧအလးခဲၫ့လခီၫ လၧလိးလချႃၭထၪ့ဘၪလၧလိးအဖၫ့ခိၪလၧယဟိဝၩ အနီးဖၧၩ့နီၪ, ယိဆီၫ့မီၪ့ခွါနၥံၪဝ့ၫဘိၩ့နဲၪ့ယီၩဆံၭ.",
			"16": "<sup>16</sup> လၧမုနံၩလဖၪလၧအအီၪယူဝ့ၫနီၪ, ၦဂဲၫဝ့ၫလၧဘုၪ ပိၩ့အအီၪ,ဒဲဘုၪအထူနံၫဆံၫအအီၪတၭ, အီၪန့ၫဆံၫ ထူလီၫ.ၦဂဲၫဝ့ၫလၧဆၧဘံၭ စဘံၭထံၫအလးဘဲၫၥိၭ",
			"17": "<sup>17</sup> အမိတိၪ့ထၪ့ပုရၫယဲဆံၫတၭ, အီၪန့ၫနံၫဆံၫလီၫ.- ယ ထးနၥံၪလၧလံၩဒုၭဎဲၫ့ထၪ့ဆၧ, ဒဲလၧဘုၪနၫလံ, ဒဲလၧ မုၥၪလၧနၥံၪအစူၪမၩဆၧထီးအလူၬ အဖၫ့ခိၪလါနၫ့ တၭ,နၥံၪကၠၪစိၩနၥံၪအၥၭလၧယအီၪအ့ၬ. ယဟိဝၩ",
			"18": "<sup>18</sup> စံၭဝ့ၫဒၪ.- ဆၧမၩအၥၭခီၫလၧမုလနံၩယီၩ, ဒဲလၧအ ဝံခိၪနီၪ,ယိဆီၫ့မီၪ့ဆံၭ. ဆၧမၩအၥၭ ခီၫလၧလၩခွံၫ ဘံၪ့လဘံၪ့, လၩထၪ့နံၫဆံၫလံနံၩလနံၩနီၪ, ခီၫလၧမု လနံၩလၧဆၧမၩထၪ့ ယဟိဝၩအဆၧလုအဂံၪ့အခၪ့",
			"19": "<sup>19</sup> ထံၭနီၪ, ယိဆီၫ့မီၪ့ဆံၭ.- ဆၧအချံၫအီၪဒံၭလၧဖၫ့ဖၧၩ့ ဆ့ဧၪ.စဘံၭမုဒဲၥံၪ့ချိၪ့ဒိၩ့ဒဲၥံၪ့ၥလဲၫ, ဒဲၥံၪ့အလဲအိၫ့နီၪ ၥၪထၪ့ဒံၭဝ့ၫအ့ၬ. ထီးယီၩစူၩယၫယမိဆိၪဂ့ၩဆၧလီၫ.",
			"20": "<sup>20</sup> လၩထၪ့နံၫဆံၫလံနံၩလနံၩနီၪ, ယဟိဝၩအလူလၩ့",
			"21": "<sup>21</sup> ဘၪဒီၭစဟၭဂဲၫနံၫဘျၩ့လဘျၩ့တၭ,စံၭဝ့ၫဒၪ.- စံၭယု ဒၫအခိၪစဇရၧၭဘၫဘ့လၭတၭ,လီၩဘၪ, ယမိမၩဝၭ",
			"22": "<sup>22</sup> ဂၪ့ခိၪဒဲမူၭခိၪလီၫ.- ယမိမၩလၩ့ချႃၬစဎွၩအလးဆီၩ့ ဆီတၭ, ယမိမၩဂၭဂီၩ့ခွံၬ ၦဆၨၩလဖၪအဘၩ့အမုး အစီၩ့အမၩ့တၭ, ယမိမၩလၩ့ချႃၬလဲၪ့ၥုၭလဖၪဒဲၦလၧ အထူၬဝ့ၫ,ဒဲကၥ့ၪ, ဒဲၦလၧအထူၬဝ့ၫမိလၩ့ထံၩဖါဝ့ၫ လဂၩလၧလဂၩဒၪအနၭ လဂၩလၧလဂၩဒၪအနၭအ",
			"23": "<sup>23</sup> ကၠီၩ့ဆုၬဆုၬလီၫ.- ဆၧၥုၭမုခမျၧးအယဟိဝၩ စံၭဝ့ၫ ဒၪ,ဆၧလၧမုလနံၩနီၪယမိမၩန့နၧၩ, ယခ့ၫယၡၩစၡံ အၫတအ့လၭ အဖိၪခွၫစဇရၧၭဘၫဘ့လၭ လဂၩဧ့, ယမိအီၪက့ၪနၧၩ ဘဲၫဆၧစဲၩနဲၪ့အၥိၭနီၪလီၫ. အဂဲး ဘဲၫယီၩ,ဆၧမုၬလၩယၥၭလၧနဖၧၩ့, ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭဝ့ၫဒၪ."
		}
	}
};
module.exports = book;