var book = {
	"name": "မၪလခဲၫ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ဆၧအလူလၩ့, ယဟိဝၩအလူလၧအဘၪအံၫစ",
			"2": "<sup>2</sup> ရ့လၭလၧစမၪလခဲၫအစူၪဖၧၩ့လီၫ.- ယအဲၪယူၭနၥံၪ, ယဟိဝၩစံၭဝ့ၫဒၪ, လါနၫ့တၭ,နၥံၪစံၭ,နအဲၪယူၭပၧၩ ဘဲၫၥ့ၪလဲၪ. စအံစီၫမွဲစယၫကူၭအထၧၫ့ဖုဝဲ,မွဲအ့ၬဧၪး ယဟိဝၩစံၭဝ့ၫဒၪး လါနၫ့တၭ,ယအဲၪစယၫကူၭတၭ,",
			"3": "<sup>3</sup> ယၥၭဂဲၫ့စအံစီၫတၭ, ယမၩယူအခိၪလီၩ့ထိၩ့ချိၬဒဲအ",
			"4": "<sup>4</sup> ဆၧန့ၥၫလၧအအီၪအလးလၧၡါမုနၧၫ့ဖၫလီၫ.- အဂဲး ဘဲၫယီၩ မွဲအံဒၧၫ့စံၭဝ့ၫ ပဘၪၡၪ့ဘၪနၭလါနၫ့တၭ, ပမိမၩထၪ့ထဲၩ့ပအီၪယူအလးနီၪတၭး ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭဘဲၫယီၩ, အဝ့ၫၥံၪမိမၩထၪ့ထဲၩ့ဒၪဝ့ၫ တၭးအ့ၪမွဲယဝ့ၫဒၪယီၩ ယမိမၩလၩ့ဎီးခွံၬဆၧလီၫ. ဆၧမိကိၭဝ့ၫလၧဆၧအၧၩ့အခးအနဲၩ့ထံၭ, ဒဲၦခမျၧး",
			"5": "<sup>5</sup> လၧယဟိဝၩၥၭထၪ့ဘၪဝ့ၫလၩ့ဆိၩလၩ့ကၠၪလီၫ.- နၥံၪ အမ့ၬၥၪလဖၪမိဒၪဘၪတၭ, နၥံၪမိစံၭမွဲယဟိဝၩဘၪ ဆၧအီၪက့ၪဒိၪဝ့ၫ လၧအံၫစရ့လၭ အခးအနဲၩ့ထံၭ ဆံၭ.",
			"6": "<sup>6</sup> ၦဖိၪခွၫမၩလၩဖၩ့အဖါ, ဒဲဆၧအခ့ၫအၡၩနီၪ မၩ လၩဖၩ့အကဆါလီၫ. ယအ့ၪမွဲဆၧအဖါတၭ,ယလၩ ယဖၩ့နီၪ, မွဲအအီၪခီၫခီၫလဲၪ. ယအ့ၪမွဲအကဆါတၭ, ယမၩၥၭမဲၪဆၧနီၪမွဲအအီၪခီၫခီၫလဲၪ. ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭနၥံၪ, ၦလုဆၧလဖၪ လၧအမၩကြၩ့ထ မးယမံၩ့ၥံၪဧ့, နၥံၪစံၭ, မွဲပမၩကြၩ့ထမးနမံၩ့ဘဲၫၥ့ၪ",
			"7": "<sup>7</sup> လဲၪ.- မွဲနၥံၪမၩဘိၪ့ကိၪၥၭလိၪလၧယဆၧလုလးအဖၫ့ ခိၪတၭး နၥံၪစံၭ,ပမၩဘၪၥၭလိၪနၧၩဘဲၫၥ့ၪလဲၪ. လၧ နၥံၪစံၭ,လၧယဟိဝၩအစပွဲခိၪနီၪ, မွဲဆၧလယူၭလ",
			"8": "<sup>8</sup> ယၪ့ဘၪအလးနီၪလီၫ.- ထီးနၥံၪလုထၪ့ဆၧမ့ၬဘျီၪ လၧဆၧလုအဂးတၭ,မွဲဆၧအၧၩ့, မွဲအ့ၬဧၪ.ထီးနၥံၪ လုထၪ့ဆၧအစူၪအခၪ့ဂၭဂီၩ့, ဒဲဆၧဘၪထံၭဆၫတၭ, မွဲဆၧအၧၩ့အ့ၬဧၪ. ဖ့ၪလၫ့မၩခွါဝ့ၫလၧနၦဒိၪနီၪဘီၪး မွဲဆၧမိဘၪအဝ့ၫဒၪအၥၭလၧနၧၩဧၪ. မိဘၪအမ့ၬလၧ",
			"9": "<sup>9</sup> နၧၩဆ့ဧၪး ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ဘိၩ့ နဲၪ့ယီၩမွဲပမၩၡီၩ့လါဆၧ လၧအဘၪယဟိဝၩအၥၭ ဘဲၫၥိၭအမိယၫ့ၥၭပၧၩဆံၭ. နၥံၪမၩဘဲၫနီၪတၭ, မိ ဘၪအမ့ၬလၧနၥံၪဆ့ဧၪ. ဆၧၥုၭမုခမျၧးအယဟိဝၩ",
			"10": "<sup>10</sup> စံၭဝ့ၫဒၪ.- ၦအီၪဝ့ၫလၧနၥံၪအကျၩလဂၩလၧအကၭ ဘံၭထၬတရၫ့, မွဲပလၫလဂၩလဲၪ နၥံၪဆူၭခဲၩထၪ့မ့ၪ လၧယဆၧလုလးအဖၫ့ခိၪပျီၩပျီၩအ့ၬ. ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭဝ့ၫ, မုၬယၥၭလၧနၥံၪအဖၧၩ့နးဆံၭ",
			"11": "<sup>11</sup> အ့ၬ.ယထိးဆၧၫ့ဆၧမၩဘိၪ့လၧနၥံၪအစူၪအ့ၬ.- အဂဲး ဘဲၫယီၩလၧမုထၪ့လခီၫဖိးလၧမုနုၬလခီၫနီၪ ယမံၩ့မိဒိၪ ဝ့ၫလၧၦဆၨၩလဖၪအကျၩ, ၦမိဆူၭခဲၩဆၧနၧၫ့မၧၫ့ လၧယမံၩ့အဂး, ဒဲမိလုထၪ့ဆၧလုအဆံၫ့လၧဆၧကိၭ စီၪ့ဒ့ၭလီၫ. အဂဲးဘဲၫယီၩ ယမံၩ့မိဒိၪဝ့ၫလၧၦဆၨၩ လဖၪအကျၩ, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.",
			"12": "<sup>12</sup> အ့ၪမွဲနၥံၪဝ့ၫယီၩ,မွဲနၥံၪစံၭ, ယဟိဝၩအစပွဲခိၪဘၪ ၥၭလိၪတၭ,အဆၧၥၪဒဲအဆၧအၪ့နီၪ ဆၧလယူၭလ ယၪ့ဘၪအလးနီၪတၭ, နၥံၪမၩဘၪၥၭလိၪယူၭယမံၩ့",
			"13": "<sup>13</sup> ယူၭလီၫ.- နၥံၪစံၭ, မွဲဆၧမၩပွံၭပၥၭမၬလဲၪၬတၭနၥံၪ မၩကြၩ့ထမးယမံၩ့တၭ, ဆၧၥုၭမုခမျၧးအယဟိဝၩ စံၭဝ့ၫဒၪး နၥံၪဂဲၫဆိၬဆၧလၧအဘၪဆၧအဲၪ့ၡၫ့, ဒဲဆၧ လၧအဆၫတၭ, နၥံၪဂဲၫဆိၬဆၧမၩဘိၪ့ဘဲၫနီၪၥိၭလီၫ. ယမိထိးဆၧၫ့ဆၧနီၪလၧနၥံၪအစူၪဖၧၩ့ဆ့ဧၪး ယဟိ",
			"14": "<sup>14</sup> ဝၩစံၭဝ့ၫဒၪ.- ၦအၪ့လီၫဆၧနီၪလၧအအီၪဝ့ၫလၧဆၧ အဖၫလၧအၥိၪ ဒဲအဘ့ၪအကျၩ ဒဲဆိၪလၩ့အၥၭတၭ, လုထၪ့ယဟိဝၩလၧဆၧဂၭဂီၩ့နီၪ, ဘၪဆိၪအၧၩ့ဝ့ၫ လီၫ. အဂဲးဘဲၫယီၩ ယမွဲစဎွၩဖၭဒိၪ, ဆၧၥုၭမုခမျၧး အယဟိဝၩစံၭဝ့ၫဒၪတၭ, ၦမိၥၭမဲၪယမံၩ့လၧၦဆၨၩ လဖၪအကျၩလီၫ."
		},
		"2": {
			"1": "<sup>1</sup> ဘိၩ့နဲၪ့ယီၩ ၦလုဆၧၥံၪဧ့, ဆၧမၪလူၬယီၩမွဲလၧ",
			"2": "<sup>2</sup> နၥံၪအဂးလီၫ.- နၥံၪအ့ၪလခိၭနၪဘၪ,နၥံၪအ့ၪလယိ ဆီၫ့မီၪ့ဘၪ, ဘဲၫၥိၭနၥံၪမိမၩလၩဖၩ့ယမံၩ့တၭ, ဆၧ ၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ. ယမိအၪ့မၧၫ့လၩ့ ဆၧဆိၪအၧၩ့ဂဲၫဘၪနၥံၪတၭ, ယမိဆိၪအၧၩ့နၥံၪအ ဆၧဆိၪဂ့ၩလီၫ. မွဲမၬ, ယမိဆိၪအၧၩ့အဝ့ၫၥံၪလၧနၥံၪ",
			"3": "<sup>3</sup> လယိဆီၫ့မီၪ့ဘၪအကၠီၩ့လီၫ.- ယိခွါ,ယမိမၩဂၭဂီၩ့ ဆၧအချံၫလၧနၥံၪအဂး, ဒဲခွံၬဆၧအ့ၪလၧနၥံၪအမ့ၬ လီၩ့,နၥံၪမၩဘိၪ့ဆၧအနံၩလၧဆၧအအ့ၪလီၫ. နၥံၪ",
			"4": "<sup>4</sup> မိဘၪဆၧဆိၬထၪ့ခွံၬနၥံၪလၧအၥိၭလီၫ.- နၥံၪမိၥ့ၪယၫ လၧယအၪ့မၧၫ့လၩ့ဆၧမၪလူၬယီၩ လၧနၥံၪအအီၪလၧ ယဆၧအုၩ့လၩ့အီၪဝ့ၫ လၧစလံဝဲၫအကၠီၩ့နီၪ,ဆၧၥုၭမု",
			"5": "<sup>5</sup> ခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ယဆၧအုၩ့လၩ့ဘၪဆဲၫ့ လၧဆၧမၧၫ့ဒဲဆၧဘၪလိၬအိၭလိၬ အီၪဝ့ၫလၧအဝ့ၫၥံၪ လီၫ.ယမိဖ့ၪလၫ့အဝ့ၫၥံၪ လၧအၥၭမဲၪယၧၩအကၠီၩ့, ဒဲလၧအအီၪက့ၪယမံၩ့ လၧဆၧၥၭမဲၪအလးအကၠီၩ့",
			"6": "<sup>6</sup> လီၫ.- ဆၧမွဲဆၧတီၩ အဆၧၥီၪ့ဆၧၥၫ့နီၪအီၪဝ့ၫလၧ အနိၭဖၧၩ့, ဒဲဆၧအၧၩ့လအီၪဘၪလၧအနိၭဖျံၩဖၧၩ့, လ့ၩဝ့ၫဒဲယၧၩလၧဆၧဘၪလိၬအိၭလိၬအဖၧၩ့, ဒဲလၧ ဆၧတီၩဆၧလီၩ့အဖၧၩ့, ဒဲဒုၭကၠၪခွံၬ ၦအၪဂၩအၥၭ",
			"7": "<sup>7</sup> လၧဆၧဒဲၩဘၭလီၫ.- အဂဲးဘဲၫယီၩ ၦလုဆၧအနိၭဖျံၩ မိဘၪခိၭထၬဆၧၥ့ၪယၫ, ဒဲၦမိဘၪအၪ့ဎၬ ဆၧၥီၪ့ဆၧ ၥၫ့နီၪလၧအနိၭလီၫ. အဂဲးဘဲၫယီၩအဝ့ၫဒၪမွဲဆၧၥုၭ",
			"8": "<sup>8</sup> မုခမျၧးအယဟိဝၩအၥီၫ့လီၫ.- အ့ၪမွဲနၥံၪဝ့ၫယီၩနၥံၪ စဲၪ့ဖၭယူၭလၧဖၧၩ့ၥၭ, ဒဲနၥံၪဒုၭဘၪထၧၩ့ယူၭၦအၪ ဂၩအခၪ့လၧဆၧၥီၪ့ဆၧၥၫ့ယူၭ, နၥံၪမၩဂၭဂီၩ့ယူၭ စလံဝဲၫအဆၧအုၩ့လၩ့ယူၭ, ဆၧၥုၭမုခမျၧးအယဟိ",
			"9": "<sup>9</sup> ဝၩစံၭဝ့ၫဒၪ.- မၩအၥၭဘဲၫနီၪတၭ, ယအီၪက့ၪလၩ့ ဆ့နၥံၪလၧဆၧၥၭလိၪ ဒဲၦကိၪ့ဆၧအၧၩ့ လၧၦထီးအ လူၬအမ့ၬယၫလီၫ. အဂဲးဘဲၫယီၩ နၥံၪထီးန့ ယဖၧၩ့ ၥၭအ့ၬ.အ့ၪမွဲမၩအၪဒၪဆၧ လၧဆၧဘၪဆဲၫ့လၧဆၧ မၪလူၬလီၫ.",
			"10": "<sup>10</sup> ပဝ့ၫဒၪထီးအလူၬယီၩပအီၪ လၧဖါလဂၩဎး,မွဲ အ့ၬဧၪ.ယွၩလဂၩဎးတဲၩ့လၩ့ပၧၩ,မွဲအ့ၬဧၪ.အ့ၪမွဲဘဲၫ နီၪတၭ,ပမၩဂၭဂီၩ့ပဖါအဆၧအုၩ့လၩ့တၭ, ပအၪ့လီၫ",
			"11": "<sup>11</sup> လိၬပၥၭ လဂၩဘၪလဂၩမွဲဘၪလဲၪ.- ယုဒၫအၪ့လီၫ ဆၧတၭ, ဆၧဘၪၥၭလိၪမၩအၥၭ လၧအံၫစရ့လၭဒဲ ယရုစလံၫ့ အဖၧၩ့လီၫ. အဂဲးဘဲၫယီၩ ယုဒၫ မၩဘၪ ၥၭလိၪယဟိဝၩအဆၧဆံၫ့ဎံၪ လၧအအဲၪဝ့ၫ, ဒဲန့မၫ",
			"12": "<sup>12</sup> လၧၦလခီၫဘၩ့မုးဖိၪအယွၩအဖိၪမုၪလီၫ.- ယဟိဝၩ မိဒၪ့ထ့ၬခွံၬ ၦလၧအမၩဘဲၫနီၪ, ၦလၧအခိၭဆၧ, ဒဲၦ လၧအစံၭဆၧၫ့ဆၧ လၧစယၫကူၭအတဲၩဖၧၩ့, ဒဲၦလၧ အလုထၪ့ဆၧၥုၭမုခမျၧးအယဟိဝၩ လၧဆၧလုလီၫ.",
			"13": "<sup>13</sup> နၥံၪမၩဆၧယီၩ နံၫဘျၩ့လဘျၩ့, ဒဲချႃၬဘံၭယဟိဝၩ အဆၧလုလးလၧမ့ၬထံၫ, ဒဲဂၪ့ဆၧ, ဒဲဆၧဂၪ့အုၩဂၪ့ ထိၬဆၧလဒူၩလယၪ့လၧၩ့ဘၪ ဆၧမၩဘိၪ့လဖၪတၭ, ထိးဆၧၫ့ဝ့ၫလၧနၥံၪအစူၪဖၧၩ့ဆ့အ့ၬ.",
			"14": "<sup>14</sup> မွဲလါနၫ့တၭ, နၥံၪစံၭ, မွဲအဂဲးဘဲၫၥ့ၪလဲၪ.အဂဲးဘဲၫ ယီၩယဟိဝၩမွဲဆၧထိးအၥၭလၧနၧၩ, ဒဲနမၫလၧနၥၭ ဘၪ့အထီအဘိၩ့ဆၧၩ့ အဝ့ၫဒၪမွဲနထံၩနၥိၭဒဲနမၫလၧ နအုၩ့လၩ့ဝ့ၫ လါနၫ့တၭ, နမၩဆၧတီၩလၧအဂးဆ့",
			"15": "<sup>15</sup> အ့ၬ.- မွဲအအီၪလၧၥၭလၧအအီၪလၩ့ထးလါနၫ့နီၪ, မၩဝ့ၫန့ၫလဂၩနီၪမွဲအ့ၬဧၪ. တၭတဲၩ့န့ၦလဂၩနီၪမွဲ ဘၪလဲၪ.ယဟိဝၩအၪ့ဎၬန့ ဆၧအချံၫဘၪဆဲၫ့လၧယွၩ လီၫ.မၩအၥၭဘဲၫနီၪတၭ, ထီးလၩ့နၥံၪအၥၭဘဲၫၥိၭ ၦထီးမၩဆၧဘျံၭဆၧဘျၪလၧအမၫ လၧအအီၪဎုၬလၧ",
			"16": "<sup>16</sup> အၥၭဘၪ့အထီနီၪနးဂၩလဂ့ၩ.- အဂဲးဘဲၫယီၩယဟိ ဝၩ,အံၫစရ့လၭအယွၩ စံၭဝ့ၫဒၪ, ၦခွံၬၡိၭအမၫနီၪ, ချႃၬဘံၭအကီၩ့အၥိၭလဘံၪ့ လၧဆၧမၩန့ဆီၪ့နီၪ, ယၥၭဂဲၫ့လီၫ. ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ. မၩအၥၭဘဲၫနီၪတၭ, ထီးလၩ့နၥံၪအၥၭ ဘဲၫၥိၭနၥံၪ ထီးအၪ့လီၫဆၧလဂ့ၩ.",
			"17": "<sup>17</sup> နၥံၪမၩပွံၭယဟိဝၩအၥၭ လၧနၥံၪအဆၧချဲၩ့လီၫ. လါနၫ့တၭ, နၥံၪစံၭ,ပမၩပွံၭအၥၭ လၧဆၧနီၪလမံၩ့ လဲၪ.ထီးနၥံၪစံၭ, ကယဲၦလၧအမၩဆၧအၧၩ့နီၪဂ့ၩဝ့ၫ လၧယဟိဝၩအမ့ၬယၫ, ဒဲဘၪအၥၭလၧအဝ့ၫနီၪးအ့ၪ လမွဲဘၪဆၧစ့ၩရၫ့တီၩအယွၩ, မွဲအအီၪခီၫခီၫလဲၪ, နီၪ လီၫ."
		},
		"3": {
			"1": "<sup>1</sup> ယိခွါ, ယမိအၪ့မၧၫ့လၩ့ယၥီၫ့လဂၩတၭ,အဝ့ၫဒၪ မိတဲၩ့ဝဲၩဖၧၩ့ၥုၪ့ဖၧၩ့ၥၭ လၧအမ့ၬယၫတၭ, ကဆါ လၧနၥံၪအၪ့ဎၬဝ့ၫနီၪ, မိဂဲၫဖိးလၧအနီးဖၧၩ့ လၧအ ဆိၫအချဲၫ့ဆၧအုၩ့လၩ့အၥီၫ့လဂၩဒၪလ့ၬ, လၧအဘၪ နၥံၪအၥၭလီၫ. ယိခွါ,မိဂဲၫဝ့ၫ,ဆၧၥုၭမုခမျၧးအယ",
			"2": "<sup>2</sup> ဟိဝၩစံၭဝ့ၫဒၪ.- မုလနံၩလၧအဂဲၫနီၪ, မွဲပလၫအီၪမိ ကဲၪလဂၩလဲၪ. ထီးအအီၪဖျီၪထၪ့တၭ,မွဲပလၫဆၧၫ့ ထုၪ့မိၥ့ၪလဂၩလဲၪ. အဂဲးဘဲၫယီၩ မၩအၥၭဘဲၫၦအၪ့ ကဲၪ့ဆၧဖိၪအမ့ၪအၥိၭ, ဒဲဘဲၫၦစုၪဆၧကဲၩ့ယၬအဆၬ",
			"3": "<sup>3</sup> ပၠၪအၥိၭနီၪလီၫ.- မိဆၧၫ့နၩ့အၪ့ကဲၪ့ဆၧဘဲၫၦမၩဆံၫ့ စ့ၩလဂၩအၥိၭတၭ, မိမၩဆံၫ့ၦလံဝဲၫဖိၪ, ဒဲမၩဆံၫ့ခွံၬ ဝ့ၫဘဲၫထီၫ့ဒဲစ့ၩအၥိၭနီၪ, ဘဲၫၥိၭအမိလုထၪ့ယဟိဝၩ",
			"4": "<sup>4</sup> လၧဆၧလုတီၩလီၫ.- ထီးနီၪလဖၧၫ့ ယုဒၫဒဲယရုစလံၫ့ အဆၧမၩဘိၪ့နီၪ မိဘၪယဟိဝၩအၥၭ ဘဲၫလၧမုနံၩ လၧဖျိၩ့အၥိၭနီၪ ဒဲဘဲၫနံၪ့ၥံၪလၩၥံၪလၧအခၪ့ထံၭအ",
			"5": "<sup>5</sup> ၥိၭနီၪလီၫ.- ယမိၥုၭဘူၭယၥၭလၧနၥံၪအအီၪလၧဆၧ စ့ၩရၫ့အဂးတၭ, ယမိကဲၪထၪ့ၦထိးအၥၭချဲၫ့ချဲၫ့ထၫ့ ဒၩၦလီးဆၧဘွဲၩဆၧၥံၪ, ၦမၩမၪၦမၫၦဝၩၥံၪ, ဒဲၦဆိၪ ဆၧလတီၩဘၪၥံၪ, ဒဲၦမၩန့ၦဒိၭအၪ့လံၩ့ဆၧအလံၩ့ အလဲၫၥံၪ,ဒဲၦမုၪမဲၫအဆၧ, ဒဲၦဖိၪဎွ့ၪအဆၧ, ဒဲၦလၧ အဒုၭဘၪၦလခီၫဘၩ့မုးဖိၪ လၧဆၧလတီၩလလီၩ့ဘၪ, ဒဲလၥၭမဲၪဘၪယၧၩ, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭ",
			"6": "<sup>6</sup> ဝ့ၫဒၪ.- ယဝ့ၫဒၪယီၩယမွဲယဟိဝၩလီၫ. ယကဒံၩ ကဒၩအ့ၬ မၩအၥၭဘဲၫနီၪတၭ, စယၫကူၭအဖိၪခွၫ ၥံၪဧ့,နၥံၪထီၩ့ဘၪလၧဆၧဂၭဂီၩ့အ့ၬ.",
			"7": "<sup>7</sup> ခီၫလၧနၥံၪအဖါလဖၪအမုနံၩၥံၪနီၪ နၥံၪလၨၪခၫ့ဖၬ ယဆၧမၪလူၬလဖၪတၭ, ထီးန့ဝ့ၫအ့ၬ. ဂဲၫထဲၩ့ထဲၩ့ လၧယအီၪဆံၭတၭ, ယမိထဲၩ့ထဲၩ့လၧနၥံၪအအီၪနီၪ, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ, တၭနၥံၪစံၭ, ပမိ ဂဲၫထဲၩ့ထဲၩ့ဘဲၫၥ့ၪလဲၪ.",
			"8": "<sup>8</sup> ၦၡၩလဂၩမိအၪ့ဂူၬန့ ယဟိဝၩအဆၧဆ့ဧၪ.လါနၫ့ တၭနၥံၪအၪ့ဂူၬန့ယဆၧယူၭ, အ့ၪမွဲနၥံၪစံၭ, ပအၪ့ဂူၬ န့နဆၧနီၪလမံၩ့လဲၪ. လၧဆၧဆံၫပိၩ့လပိၩ့,ဒဲဆၧမၩ",
			"9": "<sup>9</sup> ဘိၪ့လဖၪလီၫ.- နၥံၪဘၪဆိၪအၧၩ့တၡါလီၫ. အဂဲး ဘဲၫယီၩနၥံၪဝ့ၫဒၪ, ၦဆၨၩထီးအလူၬယီၩ, အၪ့ဂူၬန့",
			"10": "<sup>10</sup> ယူၭယဆၧလီၫ.- ဂဲၫဆိၬဆၧဆံၫပိၩ့လပိၩ့, ထီးအလူၬ လၧဆၧအီၪကီၪ့အဂံၪ့ဖၧၩ့ ဘဲၫၥိၭဆၧအၪ့မိအီၪလၧ ယဂံၪ့ဖၧၩ့ဆံၭ. ယမိဝဲထၪ့မူၭခိၪအဆၧဖိး, ဒဲလူၫလၩ့ န့နၥံၪလၧဆၧဆိၪဂ့ၩထီးအလးလထီဘၪ, ယလဝဲထၪ့ ဘၪလဲၪနီၪ, မၩခွါယၧၩဆံၭ. ဆၧၥုၭမုခမျၧးအယဟိ",
			"11": "<sup>11</sup> ဝၩစံၭဝ့ၫဒၪ.- ယမိအၪ့ၥီၪ့ဆၧမၩဂၭဂီၩ့ဆၧလၧနၥံၪ အကၠီၩ့နီၪတၭ, အဝ့ၫၥံၪမိမၩဂၭဂီၩ့နၥံၪအဂၪ့ခိၪအ ဆၧၥၪအ့ၬ. နၥံၪအစဘံၭမုလၧစဘံၭမုအလးဖၧၩ့နီၪ",
			"12": "<sup>12</sup> မိၥၪထၪ့ဝ့ၫ, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.- ၦ ကိၭဆၨၩဒ့ၭမိကိၭနၥံၪ လၧဆၧဆိၪဂ့ၩလီၫ. အဂဲး ဘဲၫယီၩနၥံၪမိကဲၪထၪ့ထံၫၥံၪခးၥံၪ လၧအဘၪဆၧအ ၥၭ,ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ.",
			"13": "<sup>13</sup> နၥံၪချဲၩ့ဆၧဆီၪ့ ထၫ့ဒၩယၧၩ ယဟိဝၩစံၭဝ့ၫဒၪ. လါနၫ့တၭ,နၥံၪစံၭ, ပချဲၩ့ဆၧထၫ့ဒၩနၧၩနီၪ, မွဲလၧဆၧ",
			"14": "<sup>14</sup> နီၪလမံၩ့လဲၪ.- နၥံၪစံၭ, ပမၩယွၩအဆၧနီၪ, မွဲဆၧလ န့ကၩဘၪဆၧတၭ, ပထီးန့အဆၧမၪလူၬ, ဒဲလ့ၩဆၧ လၧပၥုၪ့အုၭပၥၭအုၭ လၧဆၧၥုၭမုခမျၧးအယဟိဝၩ",
			"15": "<sup>15</sup> အမ့ၬယၫနီၪ, မွဲအခိးအတၩဆၧနီၪလမံၩ့လဲၪ.- ဘိၩ့ နဲၪ့ယီၩၦလၧအအီၪက့ၪထၪ့ထီၫအၥၭနီၪ, နၥံၪစံၭလၧ အဘၪဆၧဆိၪဂ့ၩဝ့ၫလီၫ. မွဲမၬ, ၦလၧအမၩဆၧလတီၩ လလီၩ့ဘၪဘီၪထၪ့ယီၫထၪ့တၭ, မွဲမၬ, ၦလၧအကျဲၩ့ ဖစီၩ့ယွၩနီၪဖီၩ့ဖျ့ၭဝ့ၫလီၫ.",
			"16": "<sup>16</sup> ထီးနီၪလဖၧၫ့ ၦလၧအၥၭမဲၪယဟိဝၩနီၪမိချဲၩ့ဒုၪ့ လိၬအၥၭလဂၩ ဒဲလဂၩဆိၫဆိတၭ, ယဟိဝၩခိၭနၪ ဝ့ၫဒဲနါဂၧၫ့ဝ့ၫတၭ, ဆၧကွ့ၭလံၬနၪ့ထၪ့ထဲၩ့ဆၧလၧအ မ့ၬယၫလၧၦလၧအၥၭမဲၪ ယဟိဝၩ, ဒဲဆီၫ့မီၪ့လၧအ",
			"17": "<sup>17</sup> မံၩ့အဂဲးအကၠီၪ့အဂးလီၫ.- လၧမုလနံၩလၧယဖၭဝဲၩ ဝ့ၫအဖၧၩ့နီၪ, အဝ့ၫၥံၪမိကဲၪထၪ့ဆၧလူဒိၪဎွ့ၩဒိၪလၩ့ မဲၪဒၪဆၧလၧယဂး, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭဝ့ၫ ဒၪးတၭယမိယၫ့ၥၭအဝ့ၫၥံၪ ဘဲၫၦယၫ့ၥၭအဖိၪခွၫဒၪ",
			"18": "<sup>18</sup> ဝ့ၫလၧအမၩအဆၧအၥိၭနီၪလီၫ.- ထီးနီၪလဖၧၫ့နၥံၪ မိၥ့ၪယၫအၪ့နၩ့ဖၭၦတီၩ ဒဲၦလတီၩဘၪအဆၧၫ့,ၦ လၧအမၩယဟိဝၩအဆၧ, ဒဲၦလၧအလမၩဘၪယ ဟိဝၩအဆၧအဆၧၫ့လီၫ."
		},
		"4": {
			"1": "<sup>1</sup> အဂဲးဘဲၫယီၩ,ယိခွါ, ဆၧလၧမုလနံၩနီၪဂဲၫဘၪဝ့ၫ တၭး မိအၪ့ဆၧဘဲၫဖံၫ့ချၪဖၧၩ့အၥိၭနီၪ, ကယဲၦလၧအ အီၪက့ၪထၪ့ထီၫအၥၭ, ဒဲကယဲၦလၧအမၩဆၧလတီၩ လလီၩ့ဘၪကိၭဂၩဒ့ၭနီၪ, မိကဲၪထၪ့လီထိၭနၫတၭ, မုလနံၩလၧအဘၪဝ့ၫနီၪ မိဆူၭထၪ့ခွံၬဝ့ၫ, ဆၧၥုၭမု ခမျၧးအယဟိဝၩစံၭဝ့ၫဒၪ. ဆၧအဝံမွဲဂ့ၩ, ဆၧအထဲၩ့ မွဲဂ့ၩ, အီၪလၩ့ထးဘၪလၧအဂးအ့ၬ.",
			"2": "<sup>2</sup> အ့ၪမွဲၦလၧအၥၭမဲၪယမံၩ့, နၥံၪဝ့ၫယီၩ, ဆၧတီၩ ဆၧလီၩ့အမုမ့ၬနီၪ မိဂဲၫထၪ့ဖၩ့ဒိၭနၥံၪ, ဆၧမၩဘျၪ ထဲၩ့ဆၧအီၪဝ့ၫ လၧအဒံၭအလီၩ့နီၪလီၫ. နၥံၪမိဂၭဖၬ ဒဲဖုၫထၪ့ လၧဆၧၥၭထိၬအကၠီၩ့,ဘဲၫချီဖိၪလၧတၩ့ခူၬ",
			"3": "<sup>3</sup> ဖၧၩ့အၥိၭနီၪလီၫ.- နၥံၪမိယဲးထဲးလၩ့ၦလတီၩလလီၩ့ ဘၪး အဂဲးဘဲၫယီၩ မုလနံၩလၧယဖၭဝဲၩဝ့ၫအဖၧၩ့ နီၪ,အဝ့ၫၥံၪမိမၩအၥၭ ဘဲၫဖံၫ့ချၪ လၧနၥံၪအခၪ့ယၫ ၥၭအဖၫ့လၬအၥိၭနီၪ, ဆၧၥုၭမုခမျၧးအယဟိဝၩစံၭ ဝ့ၫဒၪ.",
			"4": "<sup>4</sup> နၪ့ထၪ့ထဲၩ့ယခ့ၫယၡၩ စမိစ့ၭအဆၧၥီၪ့ဆၧၥၫ့, ဆၧမၪလူၬ ဒဲဆၧစ့ၩရၫ့လၧယမၪလူၬအဝ့ၫ လၧဟိရ့ၭ အလီၩ့လၧအံၫစရ့လၭထီးအလူၬအဂးဆံၭ.",
			"5": "<sup>5</sup> ယိခွါးယဟိဝၩအမုလနံၩ လၧအဖၭဒိၪဒဲလၧအမၩ ၥၭမဲၪဝၭထိၬဆၧနီၪလချႃၭဘၪဒံၭဘၪတၭ, ယမိအၪ့",
			"6": "<sup>6</sup> မၧၫ့လၩ့မီၪစအံၫလဲယၫလၧနၥံၪအအီၪး- ဘဲၫၥိၭယ ထီးဂဲၫကျီၪ့ခွံၬထံၫၥံၪခးၥံၪ လၧဆၧဆိၪအၧၩ့လဂ့ၩ တၭ,အဝ့ၫဒၪမိဘိၭကၠၪဖါအၥၭ လၧအဖိၪအအီၪ, ဒဲ ဖိၪအၥၭလၧဖါအအီၪလီၫ."
		}
	}
};
module.exports = book;