var book = {
	"name": "၂ ၥ့ၭစလနဲကၫ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> စပီလူၫဒဲစစံၫလဝ့နၧၭ, ဒဲစထံမၥံၫစံၭဆၧအီၪကီၪ့ လၧပဖါယွၩ, ဒဲပကဆါယ့ၫၡုၬဎရံၬအဖၧၩ့, အီၪလၧ",
			"2": "<sup>2</sup> ၥ့ၭစလနဲကၫအဖၧၩ့နီၪ,- မွဲဆၧအခိးအတၩဒဲဆၧ ဘၪလိၬအိၭလိၬဒဲပဖါယွၩဒဲ ကဆါယ့ၫၡုၬဎရံၬအ အီၪဘၪနၥံၪဆံၭ.",
			"3": "<sup>3</sup> ဖုၥံၪဝဲၥံၪဧ့, ပကြၨၭစံၭထၪ့အၪ့အူၭယွၩအခိးအ တၩလၧနၥံၪအကၠီၩ့ လထံၪဎးဘီၩ့ဎးဘဲၫဆၧအဂ့ၩ အဘၪအၥိၭနီၪ, အဂဲးဘဲၫယီၩ နၥံၪအဆၧနဲၩဒိၪထၪ့ ဒိၪမၬ, နၥံၪအဆၧအဲၪ လိၬကွံၩလိၬ နၥံၪအၥၭဆုၬဆုၬ",
			"4": "<sup>4</sup> ကိၭဂၩဒ့ၭအၪထၪ့ဝ့ၫလီၫ.- မၩအၥၭဘဲၫနီၪတၭ,မွဲလၧ နၥံၪအဆၧအွံၪၥၭဆၧၩ့ ဒဲနၥံၪအဆၧနဲၩအကၠီၩ့လၧ နၥံၪဘၪထိးဆၧမၩအၧၩ့မၩၥၫ့ ဒဲဆၧၡၪ့ဆၧနၭနီၪတၭ, ပဝ့ၫဒၪပနၫ့ဆါဒၪပဝ့ၫယီၩ, ပအီၪက့ၪဖိၫလိၫပၥၭလၧ နၥံၪအကၠီၩ့လၧယွၩအဆၧအီၪကီၪ့ လဖၪအကျၩလီၫ.",
			"5": "<sup>5</sup> ဆၧနီၪလဖၪ မွဲဆၧထိးအၥၭဘၪဆဲၫ့လၧယွၩ အဆၧ စ့ၩရၫ့တီၩတီၩ,ဘဲၫၥိၭဆၧမိအီၪက့ၪ နၥံၪကြၨၭဘၪ ဆဲၫ့လၧယွၩအဘၩ့အမုး လၧနၥံၪဘၪဆၧၡၪ့ဆၧနၭ",
			"6": "<sup>6</sup> အကၠီၩ့ဆ့လီၫ.- အဂဲးဘဲၫယီၩ ၦလၧအမၩၡၪ့မၩနၭ နၥံၪ, ယွၩဖ့ၪလၫ့ထဲၩ့ အဝ့ၫၥံၪလၧဆၧၡၪ့ဆၧနၭလၧ",
			"7": "<sup>7</sup> အမွဲအတီၩအဘၪလီၫ.- ၦလၧအဘၪဆၧၡၪ့ဆၧနၭ နၥံၪဝ့ၫယီၩနၥံၪမိန့ဘၪဆၧအီၪပွံၭလၧပၥိၭ, ထီးက ဆါယ့ၫၡုၬလၧမူၭခိၪအ့ၪအီၪဖျီၪထၪ့ ဒဲအစီၩ့အမၩ့",
			"8": "<sup>8</sup> အၥီၫ့ၥံၪလၧအၥိၭ,- လၧမ့ၪလၪအကျၩနီၪ,မိဖ့ၪထဲၩ့ ဆၧဒဲၩဘၭလၧၦလၥ့ၪယၫဘၪယွၩ, ဒဲၦလၧအလ ခိၭနၪဘၪပကဆါယ့ၫၡုၬဎရံၬ အဆၧၥၭထိၬအပ",
			"9": "<sup>9</sup> ရၧၫ့လီၫ.- အဝ့ၫၥံၪလၩ့ၡၪလၧကဆါအမ့ၬ,ဒဲလၧအ လၩအဖၩ့ဘၪဆဲၫ့လၧအစီၩ့အမၩ့နီၪ, မိထိးဆၧ အတီၩနီၪ ထီၩ့လၧဆၧဂၭဂီၩ့ဂၭစၪ အဆိၩဆိၩအကၠၪ",
			"10": "<sup>10</sup> ကၠၪ,- ထီးကဆါအ့ၪဂဲၫ ထဲၩ့ဘၪဆၧစံၭထၪ့အၪ့အူၭ ဝ့ၫလၧၦဆံၫ့ဎံၪ, ဒဲၦဘၪဆၧလၩဆၧဖၩ့ လၧၦနဲၩ ထဲၩ့ဝ့ၫကိၭဂၩဒ့ၭလၧမုနံၩနီၪ, အဂဲးဘဲၫယီၩပထိး ပၥၭလၧနၥံၪအကျၩတၭ, မွဲနၥံၪနဲၩဆၧလီၫ.",
			"11": "<sup>11</sup> မၩအၥၭဘဲၫနီၪတၭ, ပဘၩဆိၪဖၪန့နၥံၪအဂးလ ထံၪဎးဘီၩ့ဎး, ဘဲၫၥိၭပယွၩမိအီၪက့ၪနၥံၪကြၨၭဘၪ ဆဲၫ့လၧဆၧကိၭထဲၩ့, ဒဲမၩလၧၫ့ထၪ့ဎွ့ၩထၪ့ အဆၧ ဂ့ၩလၧအဘၪဆဲၫ့လၧအၥၭဂ့ၩ, ဒဲဆၧမၩဘၪဆဲၫ့လၧ",
			"12": "<sup>12</sup> ဆၧနဲၩအီၪလၧအစီၩ့အမၩ့,- ဘဲၫၥိၭပကဆါယ့ၫၡုၬ ဎရံၬအမံၩ့မိဘၪဆၧလၩဆၧဖၩ့ လၧနၥံၪအဖၧၩ့, ဒဲနၥံၪလၧအဝ့ၫဒၪအဖၧၩ့ဆ့ဘဲၫပယွၩ, ဒဲပကဆါ ယ့ၫၡုၬဎရံၬအခိးအတၩအီၪဝ့ၫ အၥိၭနီၪလီၫ."
		},
		"2": {
			"1": "<sup>1</sup> ဖုၥံၪဝဲၥံၪဧ့, ၦအၪ့ကံၩ့အၪ့ယၫနၥံၪဒဲပကဆါ ယ့ၫၡုၬဎရံၬဂဲၫဝ့ၫ, ဒဲလၧဆၧအီၪကိၩ့အီၪကီၪ့လၧအအီၪ",
			"2": "<sup>2</sup> အဂဲးအကၠီၪ့,- ဘဲၫၥိၭနၥံၪအၥၭကိၪ့ၥ့ၪထီၩ့ဝၭလၧအ ဆိၫအချဲၫ့လဂ့ၩတၭ, နၥံၪထီးၥၭမဲၪၥၭဖျဲၩ့လၧၥၭ,လၧ ဆၧချဲၩ့အကၠီၩ့မွဲဂ့ၩ, လၧလံၬၥံၪလဲၥံၪအကၠီၩ့မွဲဂ့ၩ, ဘဲၫအဂဲၫလၧပအီၪအၥိၭ, လၧအစံၭကဆါအမုနံၩမိ",
			"3": "<sup>3</sup> ဘၪဘူၭဝ့ၫအၥိၭနီၪလဂ့ၩ.- ထီးဒုၭအၪ့လီၫနၥံၪအ ၥၭလၧၦဂူၫဂၩနးမံၩ့နးဂၩလဂ့ၩး အဂဲးဘဲၫယီၩဆၧ ကဒံၩကဒၩအ့ၪလဂဲၫထၪ့ဆိၫဘၪနီၪ မွဲပဆၧဒဲၩဘၭ ဖိၪလၧအမွဲဆၧဂၭဂီၩ့ဂၭစၪအဖိၪခွၫ အ့ၪလအီၪထၪ့",
			"4": "<sup>4</sup> ဘၪနီၪ,- အဝ့ၫနီၪလဂၩဂဲးလိၬတ့ၭလိၬတၭ, အီၪက့ၪ ထၪ့ထီၫအၥၭ လၧကယဲဆၧကိၭဝ့ၫကဆါလၧဆၧဘၩ ထၪ့ဝ့ၫအဖၫ့ခိၪ, ထီးအဆၧၫ့နၩ့ဝ့ၫလၧယွၩအဂံၪ့ဖၧၩ့ ဘဲၫယွၩအၥိၭတၭ,စံၭလၩ့ဒၪအၥၭ လၧအမွဲယွၩလ ဂၩဎးနီၪ, အဝ့ၫဒၪအ့ၪလအီၪဖျီၪဘၪတၭ မုလနံၩနီၪ ထီၩ့ဒံၭအ့ၬ.",
			"5": "<sup>5</sup> လၧယအီၪဒံၭလၧနၥံၪအၥိၭနီၪ, ယလီၩဘၪနၥံၪ",
			"6": "<sup>6</sup> လၧဆၧနီၪလဖၪမွဲနၥံၪလနၪ့ထၪ့ထဲၩ့ဘၪဧၪ.- ဆၧလၧ အမၩထံၬထၬဆၧဘိၩ့နဲၪ့ယီၩ, ဘဲၫၥိၭအမိအီၪဖျီၪလၧ",
			"7": "<sup>7</sup> အဆၧၫ့အထီဒၪဝ့ၫနီၪ,နၥံၪၥ့ၪယၫလီၫ.- အဂဲးဘဲၫယီၩ ဆၧလတီၩလလီၩ့ဘၪ ဘၪဆဲၫ့လၧဆၧအီၪၥူၪမၩ ဝ့ၫဘိၩ့နဲၪ့ယီၩဒၪလ့ၬ, မွဲလါနၫ့တၭ,ၦလၧအမၩထံၬ ထၬဆၧနီၪ မိမၩဝ့ၫထီးအဘၪဆၧထူၭခွံၬဝ့ၫလီၫ.",
			"8": "<sup>8</sup> ထီးနီၪလဖၧၫ့ ဆၧလတီၩလလီၩ့ဘၪလဂၩနီၪ မိအီၪ ဖျီၪထၪ့တၭ, အဝ့ၫနီၪကဆါယ့ၫၡုၬ မိမၩလၩ့မါဝ့ၫ လၧအၥၪထၪ့လၧအခိၬဖၧၩ့နီၪ, ဒဲမိမၩဂၭဂီၩ့ဝ့ၫလၧ",
			"9": "<sup>9</sup> အဆၧအီၪဖျီၪဘၪဆဲၫ့လၧအဂဲၫဝ့ၫနီၪလီၫ.- ၦလဂၩ နီၪဖိၬမုၪခီၩလဲးအဆၧဖံၭဆၧမၩအခဲၫ့, ဂဲၫလၧကယဲ ဆၧအစီၩ့အမၩ့ဒဲဆၧလၩ့လိလၩ့လၭ လၧအလမွဲဘၪ",
			"10": "<sup>10</sup> ဆၧတၭ,- လၧကယဲဆၧအၪ့လံၬအၪ့လီၫ ဘၪဆဲၫ့လၧ ဆၧလတီၩလလီၩ့ဘၪ လၧၦလၧအမိထီၩ့လၧဆၧဂၭ ဂီၩ့အကျၩနီၪး အဂဲးဘဲၫယီၩၦလဖၪနီၪထိးဆၧၫ့ဆၧ အဲၪဆၧကွံၩဘၪဆဲၫ့လၧဆၧမွဲဆၧတီၩ ဘဲၫၥိၭအမိ ထီၩ့လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့ဝ့ၫ နီၪမွဲဆ့အ့ၬ.",
			"11": "<sup>11</sup> လၧဆၧနီၪလမံၩ့အကၠီၩ့, ယွၩမိအၪ့မၧၫ့လၩ့ဆၧ အၪ့လီၫယိၬဘဲၫၥိၭအဝ့ၫၥံၪ မိနဲၩဆၧအဘျံၭအဘျၪး",
			"12": "<sup>12</sup> ဒဲဘဲၫၥိၭကယဲၦလၧအလနဲၩဘၪ ဆၧမွဲဆၧတီၩ,အ့ၪ မွဲအဲၪဒိၭဆၧလတီၩလလီၩ့ဘၪ ထီးအလူၬအကၠီၩ့ နီၪမိဘၪဆၧစ့ၩရၫ့စၪဝ့ၫလီၫ.",
			"13": "<sup>13</sup> မွဲလါနၫ့ဘိၩ, ၦလၧအကဆါအဲၪဝ့ၫ, ဖုၥံၪဝဲၥံၪဧ့, ပကြၨၭစံၭထၪ့အၪ့အူၭယွၩ အခိးအတၩလၧနၥံၪအ ကၠီၩ့လထံၪဎးဘီၩ့ဎး, အဂဲးဘဲၫယီၩယွၩရွံန့ထဲၩ့နၥံၪ လၧအၥၫ့လံၩလံၩနီၪ, ဘဲၫၥိၭနၥံၪမိထီၩ့လၧဆၧထိး ထဲၩ့တၩ့ထဲၩ့နၥံၪ လၧဆၧဆံၫ့ဎံၪဘၪဆဲၫ့လၧၥၭနီၪ",
			"14": "<sup>14</sup> အဖၧၩ့,ဒဲလၧနၥံၪနဲၩဆၧမွဲဆၧတီၩအဖၧၩ့လီၫ.- အ ခိးမွဲဘဲၫနီၪတၭ ယွၩကိၭထဲၩ့နၥံၪလၧပဆၧၥၭထိၬအ ပရၧၫ့ဘဲၫၥိၭနၥံၪမိန့ဘၪဆၧအလၩအဖၩ့ ဘၪဆဲၫ့ လၧပကဆါယ့ၫၡုၬဎရံၬနီၪလီၫ.",
			"15": "<sup>15</sup> မၩအၥၭဘဲၫနီၪတၭ, ဖုၥံၪဝဲၥံၪဧ့, အီၪဂုးအီၪခၧၫ့ လၧပဆၧချဲၩ့မွဲဂ့ၩ, ပလံၬပလဲမွဲဂ့ၩ, ဖီၪ့ထၬဆၧလီၩ လၩ့လၬလၩ့လဖၪ လၧနၥံၪမၩလိၪဘၪဝ့ၫနီၪဆံၭ.",
			"16": "<sup>16</sup> ဘိၩ့နဲၪ့ယီၩမွဲပကဆါယ့ၫၡုၬဎရံၬ အနၫ့ဆါဒၪဝ့ၫ,ဒဲ ယွၩဘဲၫၦစံၭဆၧအၥိၭ, ပဖါလၧအအဲၪပၧၩတၭ, ဖ့ၪလၫ့ပၧၩလၧဆၧ မၩမုၬမၩၡုၪပၧၩ အဆိၩဆိၩအ ကၠၪကၠၪ, ဒဲဆၧယိလါအဂ့ၩ လၧဆၧအခိးအတၩ",
			"17": "<sup>17</sup> နီၪ,- မွဲအမၩမုၬထၪ့ထဲၩ့နၥံၪအၥၭ ဒဲဒုၭအီၪဂုးအီၪ ခၧၫ့နၥံၪလၧကယဲဆၧချဲၩ့အဂ့ၩး ဒဲလၧဆၧမၩအဂ့ၩ အဖၧၩ့နီၪဆံၭ."
		},
		"3": {
			"1": "<sup>1</sup> လၧခဲၫ့ထုၬယီၩ ဖုၥံၪဝဲၥံၪဧ့, ဘၩဆိၪဖၪန့ပဂးဘဲၫ ၥိၭယွၩအလူအထၫ မိလၧၫ့ထၪ့ဎွ့ၩထၪ့ ဒဲဘၪဆၧလၩ ဆၧဖၩ့ဘဲၫဆၧမၩအၥၭ လၧနၥံၪအကျၩအၥိၭနီၪ,",
			"2": "<sup>2</sup> ဒဲဘဲၫၥိၭပမိဖီၩ့ဖျ့ၭလၧၦလၧအလၥ့ၪယၫဘၪဆၧ, ဒဲၦ အၧၩ့ၦၥၫ့ဆံၭ. အဂဲးဘဲၫယီၩ ၦကိၭဂၩဒ့ၭအီၪလၧ ဆၧနဲၩအ့ၬ.",
			"3": "<sup>3</sup> မွဲလါနၫ့ဘိၩ ကဆါလၧအမိဒုၭအီၪဂုးအီၪခၧၫ့နၥံၪ, ဒဲမိခိၭနၥံၪ ထီးဆၧအၧၩ့ဆၧၥၫ့လဘၪဘၪနီၪ, အီၪ",
			"4": "<sup>4</sup> လၧအလူတီၩလီၫ.- ပနဲၩဆၧလၧကဆါအဖၧၩ့လၧန ၥံၪအဂဲးအကၠီၪ့, လၧနၥံၪမၩယူၭ, ဒဲနၥံၪမိမၩဒံၭဆၧ လၧပမၪလူၬ နၥံၪနီၪလီၫ.",
			"5": "<sup>5</sup> မွဲကဆါၥိၫ့နၥံၪလၧယွၩအဆၧအဲၪ, ဒဲဎရံၬအဆၧ အွံၪၥၭဆၧၩ့အဖၧၩ့ဆံၭ.",
			"6": "<sup>6</sup> ဘိၩ့နဲၪ့ယီၩ ဖုၥံၪဝဲၥံၪဧ့, ပမၪလူၬနၥံၪလၧကဆါ ယ့ၫၡုၬဎရံၬအမံၩ့, ဘဲၫၥိၭနၥံၪမိဂၭဎ့ၭ ကယဲထၧၫ့ ဖုဝဲလၧအလ့ၩဆၧလဂ့ၩလဘၪဘၪတၭ, လမွဲဘၪ ဆၧၥီၪ့ဆၧၥၫ့ ဘဲၫနၥံၪဒိၭန့လၧပၧၩအၥိၭ ကိၭဂၩဒ့ၭ ဆံၭ.",
			"7": "<sup>7</sup> အဂဲးဘဲၫယီၩနၥံၪကြၨၭယိလိၪပၧၩ ဘဲၫၥ့ၪလဲၪဘဲၫ ၥ့ၪလဲၪနီၪ နၥံၪၥ့ၪယၫလၧနၥံၪအနၫ့ဆါဒၪနၥံၪဝ့ၫလၧပ လမၩဘၪ ဆၧလဂ့ၩလဘၪဘၪ လၧနၥံၪအကျၩနီၪ,",
			"8": "<sup>8</sup> ၦဂူၫဂၩအဆၧအၪ့, ပအၪ့ဘၪဆၧပျီၩပျီၩနးဂၩအ့ၬ. မွဲပမၩဆၧထီးဆၧပွံၭပၥၭတၡါၡါ, လၧပမၩဆၧမု နၩနၩမုဆၫဆၫ, ဘဲၫၥိၭပထီးအီၪက့ၪဆၧဎၧၫ့လၧနၥံၪ",
			"9": "<sup>9</sup> အလီၩ့နးဂၩလဂ့ၩလီၫ.- လမွဲဘၪဘဲၫပစီၩ့ပမၩ့လ အီၪဘၪအကၠီၩ့နီၪ, အ့ၪမွဲဘဲၫၥိၭပမိဒုၭနဲၪနၥံၪလၧဆၧ အဒီၩ့အထ့ၬ လၧနၥံၪမိယိလိၪဖိၬထွ့ၫဝ့ၫအဂဲးလီၫ.",
			"10": "<sup>10</sup> အဂဲးဘဲၫယီၩ လၧပအီၪလၧနၥံၪအၥိၭနီၪ,ပမၪလူၬန ၥံၪလၧဆၧယီၩ, ၦလၧအလမၩဘၪ ဆၧလဂၩဂၩ,မွဲ အထီးအၪ့ဆၧလဂ့ၩ.",
			"11": "<sup>11</sup> အဂဲးဘဲၫယီၩ ၦနါဂၧၫ့လၧၦလနၩ့နၩ့ လၧနၥံၪ အကျၩလ့ၩဝ့ၫလဂ့ၩလဘၪဘၪ, လမၩဘၪဆၧနးမံၩ့ လါနၫ့တၭ,မွဲအမၩဝံၩ့ဝၩ့အၥၭ ဘဲၫနီၪလထံၪဎးလီၫ.",
			"12": "<sup>12</sup> ၦမၩဝ့ၫဘဲၫနီၪလဖၪ ဘဲၫၥိၭအမိမၩဆၧကယုကစုၩတၭ, အၪ့အဆၧအၪ့ဒၪဝ့ၫနီၪ, ပမၪလူၬဒဲပဂၨၪထၪ့ဝ့ၫလၧ",
			"13": "<sup>13</sup> ပကဆါယ့ၫၡုၬဎရံၬအဖၧၩ့လီၫ.- အ့ၪမွဲနၥံၪဝ့ၫဒၪ ယီၩ,ဖုၥံၪဝဲၥံၪဧ့, လၧနၥံၪမၩဆၧဂ့ၩအဖၧၩ့နီၪ, ထီး လၩ့ပွံၭလဂ့ၩ.",
			"14": "<sup>14</sup> ၦလဂၩဂၩအ့ၪလခိၭနၪဘၪ ပလူလၧလံၬယီၩအ ဖၧၩ့ထီးနဲၪ့အဝ့ၫနီၪလဂၩ, ဘဲၫၥိၭအမ့ၬမိမဲတၭ,",
			"15": "<sup>15</sup> ထီး ဖံၭၥိၭလိၬလၧအဝ့ၫဒၪလဂ့ၩ.- မွဲလါနၫ့ဘိၩအီၪက့ၪ အဝ့ၫဘဲၫဒုၪဒၩလဂၩအၥိၭလဂ့ၩ, အ့ၪမွဲၥီၪ့ထဲၩ့ၥၫ့ ထဲၩ့အဝ့ၫဘဲၫထၧၫ့ဖုဝဲအၥိၭနီၪဆံၭ.",
			"16": "<sup>16</sup> ဆၧဘၪလိၬအိၭလိၬအကဆါအနၫ့ဆါဒၪဝ့ၫနီၪ, မွဲအဖ့ၪလၫ့နၥံၪ လၧဆၧဘၪလိၬအိၭလိၬ လၧဆၧမၩ အၥၭထီးအလူၬအဖၧၩ့ လထံၪဎးဘီၩ့ဎးဆံၭ. မွဲက ဆါအီၪလၧ နၥံၪအၥိၭကိၭအဂၩဒ့ၭဆံၭ.",
			"17": "<sup>17</sup> ယၧၩ, စပီလူၫချဲၩ့ဒုၪ့ဆၧလၧယစူၪဒၪယဝ့ၫလၧ အမွဲဆၧမၩနဲၪ့ လၧလံၬဖ့ၪယူကိၭဘံၪ့အဖၧၩ့နီၪ, ယ ကွ့ၭဆၧဘဲၫယီၩလီၫ.",
			"18": "<sup>18</sup> ပကဆါယ့ၫၡုၬဎရံၬအခိးအတၩနီၪ, မွဲအအီၪ လၧနၥံၪအၥိၭ ကိၭအဂၩဒ့ၭဆံၭ. ဎအၩမံၩ့.ၭ"
		}
	}
};
module.exports = book;