var book = {
	"name": "တဲတၧၭ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ယွၩအဎီးအၡၩ ဒဲယ့ၫရှူၬဎရံၬအၡၩ ဆၧအၪ့မၧၫ့ ဖိၪယၧၩ, စပီလူၫယီၩ, ဘဲၫယွၩအၡၩရွံန့ဖိၪလဖၪ အဆၧနဲၩအဂး, ဘဲၫဆၧၥ့ၪယၫဆၧမွဲဆၧတီၩဘဲၫဆၧ",
			"2": "<sup>2</sup> ယူၭဆၧယၪ့ယွၩ အၥိၭအဂး,- လၧဆၧယိလါဆၧ မၧၫ့လၩ့ဆိၩလၩ့ကၠၪအဂး, လၧယွၩလၧအချဲၩ့ဆၧအ ဘျံၭအဘျၪလၥ့ၪဘၪလဂၩစံၭဝဲၩဝ့ၫ, လၧအဆၧၫ့အ",
			"3": "<sup>3</sup> ထီလချႃၭအီၪထၪ့ဒံၭဘၪနီၪ,- အ့ၪမွဲထီးအမုအလၩ ဒၪဝ့ၫအ့ၪဘၪယူၭတၭ, နဲၪဖျီၪအလူအထၫလၧဆၧ လီၩလၩ့လၬလၩ့လၧအဖ့ၪလၫ့ယၧၩဘဲၫယွၩ, ဆၧ",
			"4": "<sup>4</sup> ထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ,အဆၧမၪလူၬအၥိၭနီၪ,- ယစံၭ စတဲတၧၭ, ဖိၪထံးဘဲၫဆၧနဲၩအၥိၭနီၪး ဆၧအခိးအ တၩ,ဒဲဆၧယၫ့ၥုၪ့ယၫ့ၥၭ, ဒဲဆၧဘၪလိၬအိၭလိၬလၧ ပဖါယွၩ, ဒဲလၧဆၧထိးထဲၩ့တၩ့ထဲၩ့ပၧၩကဆါယ့ၫရှူၬ ဎရံၬအအီၪနီၪ, မွဲအဘၪနၧၩဆံၭ.",
			"5": "<sup>5</sup> ယအီၪက့ၪထီနၧၩ လၧကြံတံၫအဖၧၩ့,အဂဲးဘဲၫယီၩ ဘဲၫၥိၭနမိမၩဂ့ၩထၪ့ထဲၩ့ဆၧလၧအလလၧၫ့လဎွ့ၩ ဘၪ,ဒဲအီၪက့ၪလၩ့ၦၥုၪ့က့ၭၥၭၡါလၧလဒိၩ့ဘၪလ ဒိၩ့လဒိၩ့ဘၪလဒိၩ့အဖၧၩ့, ဘဲၫယမၪလူၬဝဲၩနၧၩအ",
			"6": "<sup>6</sup> ၥိၭနီၪလီၫ.- ၦလၧဆၧအီၪက့ၪဆၧမၪလၧအလီၩ့အ့ၪ လအီၪဘၪတၭ, အီၪလၧအမၫလဂၩနီၪ, အီၪလၧအဖိၪ အလံၩလၧအနဲၩဆၧဒဲ ဆၧအီၪက့ၪဆၧမၪလၧအလီၩ့ လၧအမၩဖိၬအၥၭလဲးၥၭဘျၪအခဲၫ့ လအီၪဘၪနီၪ, လ",
			"7": "<sup>7</sup> မွဲဘၪၦအနါကဲၪ့နီၪ, ဎအီၪက့ၪအဝ့ၫဒၪဆံၭ.ၭ - အဂဲး ဘဲၫယီၩဘဲၫၦယိယွၩအဆၧဖိၪဆၧလံၩအၥိၭနီၪ, ဆရၫ ယိဆၧလဂၩ ဘၪအီၪလၧဆၧအီၪက့ၪဆၧမၪလၧအ လီၩ့အလးလအီၪဘၪလီၫ. လမွဲဘၪၦလၧအမၩထီး ဒၪအၥၭ, ၦလၧအၥၭထၪ့လချဲၫ့ဘၪ,ၦလၧအလအီၪ ဘၪလၧစဘံၭထံၫအနဲၩ့ထံၭ, ၦလဒိၪလထးဘၪဆၧ, ဒဲၦမၩဆၧလၧအလၩအဖၩ့ လအီၪဘၪဘဲၫအမိန့အၪ",
			"8": "<sup>8</sup> ထၪ့ဆၧအၥိၭနီၪ,မွဲအ့ၬ.- အ့ၪမွဲၦလၧအထိးဆၧၫ့ၦမွံၩ ၥံၪ,ၦလၧအအဲၪၦအဂ့ၩ,ၦလၧအအီၪက့ၪအၥၭတၡါ ၡါ,ၦလၧအတီၩအလီၩ့, ၦလၧအဆံၫ့အဎံၪ,ၦလၧအ",
			"9": "<sup>9</sup> ထုၭအၥၭလီၫ.- ဘၪဖီၪ့ထၬဆၧတီၩအလူဘဲၫဆၧ ၥီၪ့ထဲၩ့ဝ့ၫအၥိၭနီၪ, ဘဲၫၥိၭအမိၥီၪ့အၪ့ယၫဆၧလၧ ဆၧၥီၪ့ဆၧၥၫ့အဂ့ၩအဘၪ ဒဲဘဲၫၥိၭအပဂၨၪထၪ့, ဒဲ ပဒၩ့ထၬၦဂဲးလိၬတ့ၭလိၬလဖၪမိၥ့ၪလီၫ.",
			"10": "<sup>10</sup> အဂဲးဘဲၫယီၩၦလၧအနါကဲၪ့ချဲၩ့ဆၧပျီၩပျီၩ, ဒဲၦ အၪ့လီၫဆၧၥံၪအီၪဝ့ၫအၪဂၩ,လၧၦဒိၭဆၧကူၭတ",
			"11": "<sup>11</sup> ရံၭအကျၩအၪဒံၭလီၫ.- အဝ့ၫၥံၪနီၪ ဆၧဘၪမၩဘံၭ ထၬအနိၭလီၫ. ဘဲၫၥိၭအမိန့အၪထၪ့အဆၧလၧအ လၩအဖၩ့လအီၪဘၪနီၪ, အဝ့ၫၥံၪၥီၪ့ထဲၩ့ၥၫ့ထဲၩ့ဆၧ လၧအလကြၨၭဘၪ, ဒဲမၩချႃၭလၩ့ၦဂံၪ့ၥံၪထၧၫ့ဖျိၪ့",
			"12": "<sup>12</sup> ယၫလီၫ.- ၦလၧအကျၩဒၪဝ့ၫအမီၪလဂၩစံၭဝ့ၫ,ၦ ကြံတံၫဖိၪ မွဲၦချဲၩ့ဘျံၭချဲၩ့ဘျၪဆၧ လထံၪဎးဘီၩ့ဎး နီၪ,ဆၧဖိၪဆၧဎါအအၧၩ့, ၦအၪ့လၨၪဆၧထီးအဂူၭ",
			"13": "<sup>13</sup> ဖိၫ့ကၭလီၫ.- ဆၧထိးအၥၭယီၩမွဲအတီၩလီၫ. မၩအ ၥၭဘဲၫနီၪတၭ, အၪ့ၥီၪ့ဆီၪ့အဝ့ၫၥံၪဘဲၫၥိၭအၥၭမိ အီၪဂုးခၧၫ့လၧဆၧနဲၩအဖၧၩ့ဆံၭ.-",
			"14": "<sup>14</sup> ဘဲၫၥိၭအထီးခိၭ နၪၦယုဒၫဖိၪၥံၪ အပိၩ့လဖၪနီၪလဂ့ၩ,ဒဲၦၡၩအဆၧ ၥီၪ့ဆၧၥၫ့လၧအအၪ့မၧၫ့ၦခွံၬၡိၭခွံၬ ဆၧမွဲဆၧတီၩလ ဖၪနီၪ,ခိၭနၪလၧၩ့လဂ့ၩ.",
			"15": "<sup>15</sup> ကယဲဆၧထီးအလူၬနီၪ မွဲအဆံၫ့လၧၦအဆံၫ့ လဖၪအဂး,အ့ၪမွဲၦလၧအလဆံၫ့ဘၪ, ဒဲၦလၧအ လနဲၩဘၪဆၧလဖၪနီၪ, ဆၧဆံၫ့လၧအဂးနးမံၩ့အ့ၬ.မွဲ အၥၭကိၪ့ၥ့ၪဒဲအကၪ့ၡၧၫ့ဒၪလ့ၬနီၪလဆံၫ့ဘၪလီၫ.",
			"16": "<sup>16</sup> အဝ့ၫၥံၪစံၭလၩ့အၥၭလၧအၥ့ၪယၫယွၩနီၪ, အ့ၪ မွဲမီၪ့ဘံၭဝ့ၫလၧအမၩဆၧဖံၭဆၧအဖၧၩ့, မွဲၦလၧအ ၥၭလိၪ,ဒဲလခိၭနၪဘၪဆၧ ဒဲကယဲဆၧမၩဂ့ၩလမံၩ့လါ လါနီၪ မွဲအခွံၬၡိၭခွံၬဝ့ၫဒၪလီၫ."
		},
		"2": {
			"1": "<sup>1</sup> အ့ၪမွဲနဝ့ၫဒၪယီၩ, လီၩလၩ့လၬလၩ့ဆၧအဂ့ၩ,ဒဲ",
			"2": "<sup>2</sup> ဆၧၥီၪ့ဆၧၥၫ့ၥံၫ့ဆ့ၬ,- ဘဲၫၥိၭၦၥၭၡါအခွၫလဖၪမိမွဲ ၦခိၭအၥၭ, ၦအီၪက့ၪအၥၭတၡါၡါ, ၦဆီၫ့မီၪ့ဆၧ ထံၫထံၫဆၭဆၭ, ၦလၧအၥၭအီၪဆီၪ့ လၧဆၧနဲၩအ ဖၧၩ့,လၧဆၧအဲၪဆၧကွံၩအဖၧၩ့, လၧဆၧအွံၪၥၭဆၧၩ့ အဖၧၩ့နီၪဆ့လီၫ.",
			"3": "<sup>3</sup> ၦၥၭၡါအမုၪလဖၪနီၪဆ့, ဘဲၫၥိၭအဝ့ၫၥံၪမိမၩဆၧ ဖံၭဆၧလၧအဂ့ၩ ဘၪဆဲၫ့လၧဆၧဆံၫ့ဎံၪတၭ,လမွဲဘၪ ၦအီၪက့ၪဆၧမၪလတီၩဘၪ လၧဂူၫဂၩအလီၩ့, လမွဲ ဘၪၦအီၩလၨၪစဘံၭထံၫတၭ, မွဲၦၥီၪ့ဆၧလၧအဂ့ၩ,",
			"4": "<sup>4</sup> ဘဲၫၥိၭအမိၥီၪ့ထဲၩ့ၦမုၪလၧအၥၭဘၪ့လဖၪလၧအမိ",
			"5": "<sup>5</sup> အဲၪအဝၩၥံၪ, ဒဲအဲၪအဖိၪအလံၩၥံၪ,- ၦဆီၫ့မီၪ့ဆၧ ထံၫထံၫဆၭဆၭ, ၦဆံၫ့ဎံၪ, ၦယိအဂံၪ့ဒၪဝ့ၫ,ၦအဂ့ၩ, ၦခိၭနၪအဝၩၥံၪအလူဘဲၫၥိၭယွၩ အလူအထၫမိဖီၩ့မိ ဖျ့ၭဝ့ၫလၧဆၧဒုၪဒွ့ၪနီၪဆံၭ.",
			"6": "<sup>6</sup> ဘဲၫနီၪအၥိၭပဂၨၪထၪ့ ၦဖိၪၥၪခွၫလဖၪ,ဘဲၫၥိၭအ မိအီၪက့ၪအၥၭကိၪ့ၥ့ၪတၡါၡါဆံၭ.",
			"7": "<sup>7</sup> ဒုၭနဲၪနနၫ့ဆါဒၪနဝ့ၫ လၧဆၧမၩဂ့ၩအဒီၩ့အထ့ၬ လၧဆၧလမံၩ့လါလါအဖၧၩ့နီၪး လၧဆၧၥီၪ့ ဆၧၥၫ့ အဖၧၩ့ဎဒုၭနဲၪၭ ဆၧလအုၪဘၪတၭ, ဆၧအီၪက့ၪအ",
			"8": "<sup>8</sup> ၥၭတၡါၡါ,- ဆၧချဲၩ့အဂ့ၩအဘၪ လၧၦအီၪက့ၪဆၧ မၪလၥ့ၪဘၪ, ဘဲၫၥိၭၦလၧအမၩထံၬထၬ ဆၧလဖၪ အမ့ၬမိမဲဝ့ၫ, လၧအစံၭအၧၩ့နၥံၪအလး လအီၪဘၪအ ဂဲးလီၫ.",
			"9": "<sup>9</sup> ပဂၨၪထၪ့ဆၧအဎီးအၡၩလဖၪဘဲၫၥိၭအမိခိၭနၪ အကဆါဒၪဝ့ၫအလူအထၫတၭ, မၩဝ့ၫထီးဒၪအၥၭ လၧဆၧထီးအလူၬအဖၧၩ့တၭ, လချဲၩ့ဆၧၫ့ဘၪဆၧ,",
			"10": "<sup>10</sup> ဒဲလအၪ့ဂူၪဘၪဆၧ, ဒဲဒုၭနဲၪအလူတီၩဂ့ၩဘၪစဲၪ လၧ ဆၧထီးအလူၬအဖၧၩ့, ဘဲၫၥိၭဆၧထိးထဲၩ့တၩ့ထဲၩ့ ပၧၩ,ယွၩအဆၧၥီၪ့ဆၧၥၫ့မိဘၪဆၧကယၧၩ့အၥၭလၧ အဝ့ၫၥံၪအဆၧမၩထီးအလူၬအဖၧၩ့ဆံၭ.",
			"11": "<sup>11</sup> အဂဲးဘဲၫယီၩယွၩအခိးအတၩဖျီၪထၪ့ယူၭ လၧဆၧ",
			"12": "<sup>12</sup> ထိးထဲၩ့တၩ့ထဲၩ့လၧၦထီးအလူၬအဂးယူၭ,- ၥီၪ့ထဲၩ့ ၥၫ့ထဲၩ့ပၧၩ, လၧပဘၪမီၪ့ဘံၭဆၧလယူၭလယၪ့ဘၪ ယွၩ,ဒဲဆၧၥၭကွံၩဆၧဘၪဆဲၫ့လၧဂၪ့ခိၪတၭ, ပဘၪ အီၪလၧအယီၩ လကၠၪအဆိၩယီၩ ဘဲၫၦလၧအအီၪ က့ၪအၥၭတၡါၡါ, ဒဲၦၥုၪ့တီၩၦၥၭလီၩ့, ဒဲၦယူၭ",
			"13": "<sup>13</sup> ယၪ့ယွၩ,- လၧပယိဆီၫ့မီၪ့ဆၧယိလါမုၬအဂဲးဆၧ ဒိၪယွၩဒဲၦထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ ယ့ၫရှူၬဎရံၬအဆၧ",
			"14": "<sup>14</sup> အီၪဖျီၪလၧဆၧလၩဆၧဖၩ့နီၪလီၫ.- အဝ့ၫဒၪလဂၩ နီၪဖ့ၪလၫ့ခွံၬယူၭအၥၭလၧပကၠီၩ့ဘဲၫၥိၭအမိဎွ့ၩ န့ထဲၩ့ပၧၩလၧဆၧအၧၩ့ထီးအလူၬအဖၧၩ့, ဒဲမိမၩ ဆံၫ့ထၪ့ၦလဆၨၩ လၩ့မဲၩဒၪဆၧလၧအဂးဒၪဝ့ၫၦ လၧအအီၪလၧဆၧကျ့ၭစၨၭ ဆီၪ့လၧဆၧမၩဂ့ၩအ ဖၧၩ့လီၫ.",
			"15": "<sup>15</sup> ဆၧနီၪလဖၪလီၩဘၪဒဲပဂၨၪထၪ့ဆၧ, အၪ့ၥီၪ့ဆၧ လၧကယဲဆၧအစီၩ့အမၩ့ ထီးအလူၬအဖၧၩ့ဆံၭ. မွဲ ၦထီးမၩကြၩ့ထမးနၧၩနးဂၩလဂ့ၩ."
		},
		"3": {
			"1": "<sup>1</sup> ဒုၭနၪ့ထၪ့အဝ့ၫၥံၪလၧ အဘၪအီၪက့ၪအၥၭလၧၦ အခိၪ,ဒဲၦအီၪလၧအစီၩ့အမၩ့အဖၫ့လၬဒဲအဘၪခိၭနၪ ၦစ့ၩရၫ့ဆၧလဖၪ, ဒဲအဘၪအီၪတဲၩ့ဝဲၩအၥၭ လၧက",
			"2": "<sup>2</sup> ယဲဆၧမၩဂ့ၩလမံၩ့လါလါအဂး,- လဒုၪဒွ့ၪဘၪၦနး ဂၩ.လအဲၪ့လိၬဆိၭချဲၩ့ဘၪ, မွဲအအွံၪၥၭဆၧၩ့ဆၧ, ဒဲ အဘၪဒုၭနဲၪ ကယဲဆၧၥၭဆၧၩ့ လၧၦထီးအလူၬအမ့ၬ ယၫဆံၭ.",
			"3": "<sup>3</sup> အဂဲးဘဲၫယီၩ လၧအခၪ့ထံၭလၧမီခိၬနီၪ, ပဝ့ၫဒၪ ယီၩဒၪလ့ၬ, ပလၩ့ဂၬဂီၩ့ဖိၪ,ၦလခိၭနၪဘၪဆၧ, ၦအၪ့ လီၫလၩ့ဒၪအၥၭ, ၦမၩဆၧၥၭကွံၩအၧၩ့အၪမံၩ့အ ဆၧ,ဒဲဆၧမုၬလၩလဖၪအဆၧ, ၦၥုၪ့ထၪ့ၥၭဂဲၫ့ဆၧ, ဒဲၥုၪ့ခ့ၬၥၭခ့ၬဆၧ, ၦလၧအကြၨၭဘၪ ဆၧမ့ၬလဲၩဝ့ၫ, ဒဲၦမ့ၬလဲၩလိၬအၥၭဆ့လီၫ.",
			"4": "<sup>4</sup> မွဲလါနၫ့ဘိၩ ထီးဆၧထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ,ယွၩအ",
			"5": "<sup>5</sup> ခိးအတၩဒဲအဆၧအဲၪၦၡၩအီၪဖျီၪထၪ့နီၪတၭ,- လမွဲ ဘၪဆၧမၩအတီၩအလီၩ့ လၧၦမၩဒၪပဝ့ၫယီၩအ ကၠီၩ့နီၪ,အ့ၪမွဲဘဲၫအဆၧယၫ့ၥုၪ့ယၫ့ၥၭ အၥိၭနီၪ, မွဲအ ထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ လၧဆၧၥူၫဝၭဆံၫ့ဘၪဆဲၫ့လၧ ပအီၪဖျဲၪဒီၭလဖၧၫ့, ဒဲၥၭမုဆံၫ့ဎံၪမၩအီၪထၪ့ ပနၫ့ဆါ",
			"6": "<sup>6</sup> အၥၫ့,- လၧအလူၫလၩ့ဝ့ၫ လၧပလီၩ့လၧၫ့လၧၫ့ဎွ့ၩ ဎွ့ၩ,လၧဆၧထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ, ယ့ၫရှူၬဎရံၬအ",
			"7": "<sup>7</sup> ကၠီၩ့,- ဘဲၫၥိၭပဘၪဆၧအီၪက့ၪပၧၩ, လၧၦတီၩၦလီၩ့ လၧအခိးအတၩအကၠီၩ့တၭ, ၦကဲၪထၪ့ပန့ဘၪၥၫ ဆၧ,ဘဲၫၦယိလါဆၧမၧၫ့အဆိၩအကၠၪ အၥိၭနီၪလီၫ.",
			"8": "<sup>8</sup> ဆၧလထံၪယီၩမွဲအလူတီၩတၭ, လၧဆၧနီၪလဖၪ အဂဲးအကၠီၪ့ဘၪယၥၭလၧနမိလီၩလၩ့လၬလၩ့လထံၪ ဎးလဘီၩ့ဎးဘဲၫၥိၭၦလၧအနဲၩထဲၩ့ယွၩလဖၪနီၪ,မိ ထီးလၩ့အၥၭဘဲၫၥိၭအမိၥိၫ့ဆၧလၧဆၧမၩဂ့ၩအ ဖၧၩ့နီၪလီၫ. ဆၧနီၪလဖၪမွဲလၧအဂ့ၩအဘၪ, ဒဲဆၧ အခိးအတၩလၧၦၡၩအဂးလီၫ.",
			"9": "<sup>9</sup> အ့ၪမွဲဆၧအၪ့စၪ့ပျီၩပျီၩဒဲဆၧဝံထံၭဎဲၩလၪ,ဒဲဆၧ အဲၪ့လိၬဆိၭချဲၩ့, ဒဲဆၧဂဲးလိၬတ့ၭလိၬအၥၭ လၧဆၧ မၪလူၬအဂဲးအကၠီၪ့နီၪ, ဂၭဎ့ၭခွံၬအဝ့ၫၥံၪဆံၭ. အဂဲး ဘဲၫယီၩဆၧနီၪလဖၪမွဲဆၧလန့ကၩဘၪဆၧတၭ, မွဲဆၧ ပျီၩပျီၩလီၫ.",
			"10": "<sup>10</sup> ၦလဂၩလၧအမၩလၩ့ဖၭဆၧနီၪ အၪ့ၥီၪ့အဝ့ၫနီၪ လဖၧၫ့,ဒဲနံၫဖၧၫ့လဖၧၫ့ အလးခဲၫ့နီၪနၫ့ထၪ့ခွံၬဆံၭ.",
			"11": "<sup>11</sup> ၦၥ့ၪယၫလၧၦဘဲၫနီၪလဂၩ ဘၪဆၧမၩကဒံၩကဒၩ ဝ့ၫတၭ,အုၩ့လၩ့ဒၪအဆၧမၪတၭ, မၩမၪဒၪအဆၧ လီၫ.",
			"12": "<sup>12</sup> စအၫတမံၭ မွဲဂ့ၩ,စတံခကၧၭမွဲဂ့ၩ, ထီးယ အၪ့မၧၫ့အလ့ၩလၧနအီၪတၭ, ကျ့ၭစၧၭဂဲၫနဝ့ၫလၧ ယအီၪလၧနကီၭပလံၭအဖၧၩ့ချဲၫ့ချဲၫ့ဆံၭ. အဂဲးဘဲၫ ယီၩယအီၪက့ၪယၥၭလၧ ယမိအီၪထီးနီၪလၧဆၧဂီး",
			"13": "<sup>13</sup> ခၫထၧၫ့ထီယၫလီၫ.- ၦၥ့ၪလံၬဆၧၥီၪ့ဆၧၥၫ့ စဇံနၭ, ဒဲစအပီလၧၭနီၪ ဘဲၫၥိၭအမိန့ဘၪအၥၭလၧဆၧလမံၩ့ မံၩ့အလးထီးအီၪလဂ့ၩတၭ, ဂဲၫၥိၫ့အဝ့ၫၥံၪအ့ၪဂ့ၩ ဆံၭ.",
			"14": "<sup>14</sup> ၦဘၪဆဲၫ့လၧပၧၩယီၩ, ဘဲၫၥိၭ အထီးမွဲၦလၧအ လၥၪဘၪဆၧအဂ့ၩနီၪ, မွဲအမၩလိၪၥိၫ့ဆၧလၧအမၩ ဂ့ၩအဖၧၩ့လၧအမၩ ဆၧအလးအီၪအဂးဆံၭ.",
			"15": "<sup>15</sup> ၦအီၪလၧယၥိၭကိၭဂၩဒ့ၭယီၩချဲၩ့ဒုၪ့နၧၩလီၫ. ၦ လၧအအဲၪပၧၩ လၧဆၧနဲၩအဖၧၩ့နီၪ, ချဲၩ့ဒုၪ့အဝ့ၫၥံၪ ဆံၭ.မွဲဆၧအခိးအတၩနီၪ အီၪလၧနၥံၪအၥိၭကိၭဂၩ ဒ့ၭဆံၭ. ဎအၩမံၩ့.ၭ"
		}
	}
};
module.exports = book;