var book = {
	"name": "ဖလံမၧၫ့",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ၦဘၪဆၧစၧၩ့ထၬဝ့ၫ လၧယ့ၫရှူၬဎရံၬအကၠီၩ့စပီ လူၫ,ဒဲထၧၫ့ဖုဝဲခွၫစထံမၥံၫစံၭၦၥၭဘီၩ့, ဒဲၦမၩဎုၬဆၧ လၧပၥိၭစဖလံမၧၫ့လဂၩ,",
			"2": "<sup>2</sup> ဒဲၦၥၭဘီၩ့နးစဖဲအၫ, ဒဲၦ ၥုၭဖိၪလၧပၥိၭစအၫခံပၧၭ, ဒဲဆၧအီၪကီၪ့အီၪလၧနဂံၪ့ ဖၧၩ့နီၪ,",
			"3": "<sup>3</sup> မွဲဆၧအခိးအတၩ,ဒဲဆၧဘၪလိၬအိၭလိၬ လၧပဖါယွၩ, ဒဲကဆါယ့ၫရှူၬဎရံၬအအီၪနီၪ, ဘၪနၥံၪ ဆံၭ.",
			"4": "<sup>4</sup> ယနါဂၧၫ့နဆၧနဲၩ, ဒဲနအဲၪကဆါယ့ၫရှူၬ,ဒဲၦဆံၫ့ဎံၪ ကိၭဂၩဒ့ၭၥံၪအဂဲးတၭ,",
			"5": "<sup>5</sup> ယနၪ့ထၪ့နၧၩလၧယဆၧ ဘၩဆိၪဖၪအဖၧၩ့တၭ, ယစံၭထၪ့အၪ့အူၭယွၩအခိး အတၩလထံၪဎးဘီၩ့ဎး,",
			"6": "<sup>6</sup> ဘဲၫၥိၭဆၧန့ဎုၬနဆၧနဲၩ နီၪမိမၩဆၧလၩ့ထံးလၩ့ဆ့ၭလၧဆၧအုၩ့လၩ့ကယဲ ဆၧအဂ့ၩအီၪလၧနၥံၪအဖၧၩ့လၧယ့ၫရှူၬဎရံၬအဂး လီၫ.",
			"7": "<sup>7</sup> အဂဲးဘဲၫယီၩထၧၫ့ဖုဝဲဧ့, ယၥုၪ့ထိၬၥၭထိၬ,ယၥုၪ့ ရှူၪယၥၭမုၬ လၧနဆၧအဲၪဆၧကွံၩအကၠီၩ့ဒိၪမၬလီၫ. အဂဲးဘဲၫယီၩ နမၩမုၬထၪ့ၦဆံၫ့ဎံၪၥံၪအၥၭလီၫ.",
			"8": "<sup>8</sup> မၩအၥၭဘဲၫနီၪတၭ, ဘဲၫၥိၭနမိမၩဆၧလၧနကြၨၭ မၩဝ့ၫတၭ, ယအီၪက့ၪဒူၩယၥၭလၧဎရံၬအဖၧၩ့တၭ, ယမၪလူၬနၧၩအလးအီၪ,",
			"9": "<sup>9</sup> မွဲလါနၫ့ဘိၩလၧဆၧအဲၪ အကၠီၩ့နီၪ, ၦဘၪစၧၩ့ထၬဘိၩ့နဲၪ့ယီၩ လၧယ့ၫရှူၬဎရံၬ အကၠီၩ့,ၦၥၭၡါ, ယၧၩ, စပီလူၫယီၩယအၪ့ကံၩ့အၪ့ ယၫနၧၩလီၫ.",
			"10": "<sup>10</sup> ယအၪ့ကံၩ့အၪ့ယၫနၧၩလၧ ယဖိၪခွၫ စအိၫန့စမၧၭလၧယထၪ့ဖိၪဝ့ၫ, လၧယဘၪဆၧစၧၩ့ ထၬအဘိၩ့ဘၭယီၩအဂးလီၫ.",
			"11": "<sup>11</sup> လၧအခၪ့ထံၭလၧမီခိၬနီၪ,န့ကၩဆၧလၧနဂးအ့ၬ. အ့ၪမွဲဘိၩ့နဲၪ့ယီၩန့ကၩဆၧလၧနဂးဒဲလၧယဂးလီၫ.",
			"12": "<sup>12</sup> အဝ့ၫဒၪနီၪ ယအၪ့မၧၫ့အထဲၩ့ထဲၩ့လၧနအီၪလီၫ. မၩ အၥၭဘဲၫနီၪတၭ, ဘဲၫယနၫ့ဆါဒၪယဝ့ၫ အၥိၭထိး ဆၧၫ့အဝ့ၫဆံၭ.",
			"13": "<sup>13</sup> ယဘၪဆၧစၧၩ့ထၬယၧၩလၧဆၧၥၭ ထိၬအပရၧၫ့အကၠီၩ့အဘိၩ့ဘၭတၭ, ယၥၭအီၪလၧအ မိယိထဲၩ့ခွါထဲၩ့ယၧၩလၧနလး,",
			"14": "<sup>14</sup> မွဲလါနၫ့ဘိၩ,ဆၧ လၧနလၥ့ၪယၫဘၪနီၪ, ယလဆိၫ့မၩဘၪဆၧနးမံၩ့, မွဲ ဘဲၫၥိၭနခိးနတၩ လမိအီၪဘၪ ဘဲၫဆၧမၩဆီၪ့ဝ့ၫအ ၥိၭ,အ့ၪမွဲထီးဒၪနၥၭလီၫ.",
			"15": "<sup>15</sup> အဂဲးဘဲၫယီၩဘၪလဘၪ မွဲအစဲၪ့ဖၭလၧနၧၩလဆိ ဖိၪဘဲၫနမိန့ဘၪထဲၩ့ဝ့ၫအဆိၩအကၠၪ,",
			"16": "<sup>16</sup> လမွဲလၧၩ့ဘၪ ဘဲၫဎီးအၥိၭ, မွဲလၧဎီးအဖၫ့ခိၪထၧၫ့ဖုဝဲၥၭဘီၩ့, လၩ့မဲၩဒၪဆၧလၧယဂး, အ့ၪမွဲနဝ့ၫဒၪဒိၪနဲၪ့အနီၪဒံၭ လၧဖံၭလၧယၪအဖၧၩ့, ဒဲလၧကဆါအဖၧၩ့ဆ့လီၫ.",
			"17": "<sup>17</sup> မၩအၥၭဘဲၫနီၪတၭ,နအ့ၪအီၪက့ၪယၧၩ လၧၦန့ဎုၬဆၧ လၧနၧၩ, ထိးဆၧၫ့အဝ့ၫဒၪဘဲၫယနၫ့ဆါအၥိၭဘီၪ.",
			"18": "<sup>18</sup> အ့ၪမၩမၪနၧၩလမံၩ့မံၩ့မွဲဂ့ၩ, အ့ၪနစ့ၩအီၪလၧအစူၪ ဖၧၩ့မွဲဂ့ၩ, အီၪက့ၪထဲၩ့ဆၧနီၪလဖၪလၧ ယလီၩ့ဆံၭ.",
			"19": "<sup>19</sup> ယၧၩ,စပီလူၫယကွ့ၭလၧ ယစူၪဒၪယဝ့ၫလၧ ယမိဖ့ၪ ထဲၩ့ဆၧနီၪလၧနၧၩလီၫ. ယလီၩဘၪနၧၩလၧနဒ့ၪနမါ အီၪဘဲၫၥိၭနကြၨၭဖ့ၪလၫ့ ယၧၩလၧနနၫ့ဆါဒၪနဝ့ၫယ စံၭအ့ၬ.",
			"20": "<sup>20</sup> မွဲယူၭ,ထၧၫ့ဖုဝဲဧ့, ဒုၭၥုၪ့ထိၬၥၭထိၬယၧၩလၧက ဆါအဖၧၩ့ဆံၭ. ဒုၭမုၬထၪ့ယၥၭ လၧဎရံၬအဖၧၩ့ ဆံၭ.",
			"21": "<sup>21</sup> ယၥ့ၪယၫလၧနမိမၩအၪနဲၪ့ယလီၩဘၪနၧၩ တၭ, ယနဲၩလၧနမိခိၭနၪဆၧတၭ, ယကွ့ၭန့နၧၩလီၫ.",
			"22": "<sup>22</sup> လၧနီၪအမ့ၬယၫ တဲၩ့ဝဲၩန့အလးလၧယမိအီၪ အဂးဘီၪ. အဂဲးဘဲၫယီၩယယိလါယဝ့ၫ လၧနၥံၪဘၩ ဆိၪဖၪဆၧအကၠီၩ့တၭ, ဆၧမိဖ့ၪထဲၩ့ယၧၩလၧနၥံၪ လီၫ.",
			"23": "<sup>23</sup> ၦဘၪဆၧစၧၩ့ထၬလၧယၥိၭ လၧယ့ၫရှူၬဎရံၬအ ကၠီၩ့စအံၫပၭဖၭ,",
			"24": "<sup>24</sup> ဒဲၦမၩဎုၬဆၧလၧယၥိၭစမၫ ကၧၭ,စအၫရံၫစတၫခၧၭ,စဒ့မၭ,စလုကၭၥံၪနီၪ ချဲၩ့ဒုၪ့နၧၩလီၫ.",
			"25": "<sup>25</sup> မွဲပကဆါယ့ၫရှူၬဎရံၬ အခိးအတၩအီၪလၧနၥံၪ အၥၭအၥိၭဆံၭ. ဎအၩမံၩ့.ၭ"
		}
	}
};
module.exports = book;