var book = {
	"name": "၂ ယီဟၫ့",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ၦၥၭၡါယၧၩယီၩ, ယစံၭကဆါမုၪ လၧဆၧရွံန့ဝ့ၫ ဒဲအဖိၪအလံၩ လၧယအဲၪဝ့ၫလဖၪ လၧဆၧမွဲဆၧတီၩ အဖၧၩ့တၭ, အ့ၪမွဲန့ၫယၧၩလကၭလၧၩ့, ၦလၧအၥ့ၪ",
			"2": "<sup>2</sup> ယၫဆၧမွဲဆၧတီၩကိၭဂၩဒ့ၭဆ့.- လၧဆၧမွဲဆၧတီၩ အကၠီၩ့ လၧအအီၪဝ့ၫလၧပဖၧၩ့တၭ, မိအီၪလၧပၥိၭ",
			"3": "<sup>3</sup> လၩ့ဆိၩလၩ့ကၠၪလီၫ.- မွဲဆၧအခိးအတၩ ဆၧယၫ့ၥုၪ့ ယၫ့ၥၭ, ဆၧဘၪလိၬအိၭလိၬလၧဖါယွၩ, ဒဲလၧဖါအဖိၪ ခွၫကဆါယ့ၫရှူၬဎရံၬ, လၧဆၧမွဲဆၧတီၩ, ဒဲဆၧအဲၪ ဆၧကွံၩနီၪအီၪ လၧနၥံၪအၥိၭဆံၭ.",
			"4": "<sup>4</sup> လၧယဒၪဘၪနဖိၪနလံၩလ့ၩဆၧ လၧဆၧမွဲဆၧတီၩ အဖၧၩ့, ဘဲၫပဒိၭန့ဆၧမၪလူၬလၧဖါအၥိၭနီၪ, ယၥၭ",
			"5": "<sup>5</sup> ထိၬဒိၪမၬလီၫ.- တၭဘိၩ့နဲၪ့ယီၩကဆါမုၪဧ့, ယအၪ့ ကံၩ့အၪ့ယၫနၧၩ, လမွဲဘၪ ဘဲၫယကွ့ၭဆၧမၪလူၬအ ၥၫ့အၥိၭ, အ့ၪမွဲဆၧလၧပန့ဘၪလၧအထံၭ လၧအၥၫ့",
			"6": "<sup>6</sup> နီၪ, လၧပဘၪအဲၪလိၬကွံၩလိၬပၥၭလီၫ.- တၭဆၧ ယီၩ မွဲဆၧအဲၪဆၧကွံၩ လၧပလ့ၩဆၧ ဘဲၫအဆၧမၪ လူၬအၥိၭနီၪလီၫ. ဆၧမၪလူၬနီၪမွဲဆၧယီၩ, လၧနၥံၪ ကြၨၭလ့ၩလၧအဖၧၩ့, ဘဲၫနၥံၪနါဂၧၫ့လၧထံၭ လၧအ ၥၫ့အၥိၭနီၪလီၫ.",
			"7": "<sup>7</sup> အဂဲးဘဲၫယီၩ ၦအၪ့လီၫဆၧလဖၪအၪဂၩ လ့ၩဝံၩ့ ဝၩ့လၧဂၪ့ခိၪချိၫ့, လၧအလအုၩ့လၩ့ဘၪ ယ့ၫရှူၬဎရံၬ ဂဲၫလၧဆၧဖံၭဆၧယၪအဖၧၩ့တၭ, အယီၩမွဲၦအၪ့လီၫ",
			"8": "<sup>8</sup> ဆၧဒဲၦထၫ့ဒုၪဒၩဎရံၬလီၫ.- ဆၧလၧပမၩဆၧလဖၪနီၪ, ဘဲၫၥိၭအထီးလၩ့မါလဂ့ၩ, ဘဲၫၥိၭပမိန့ဘၪဆၧအခိး အတၩထီးအဎွ့ၩတၭ, ယိထီးလၩ့နၥံၪအၥၭဆံၭ.",
			"9": "<sup>9</sup> ကယဲၦလၧအမၩမၪဆၧ, ဒဲလအီၪဂုးခၧၫ့ဘၪ လၧ ဎရံၬအဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့ လဂၩလါလါနီၪ, မွဲအ အီၪလၧယွၩအ့ၬ. ၦလၧအအီၪဂုးခၧၫ့ဝ့ၫ လၧဎရံၬအ ဆၧၥီၪ့ဆၧၥၫ့အဖၧၩ့နီၪ, မွဲအအီၪဝ့ၫလၧဖါ ဒဲဖိၪခွၫ",
			"10": "<sup>10</sup> လီၫ.- ၦလဂၩဂၩအ့ၪဂဲၫလၧနၥံၪအအီၪတၭ, လဂဲၫ ဆိၬဘၪ ဆၧၥီၪ့ဆၧၥၫ့ယီၩတၭ, ထီးထိးဆၧၫ့အဝ့ၫဒၪလၧဂံၪ့ဖၧၩ့ လဂ့ၩ. ဆၧရှူၪဆၧမုၬမွဲအအီၪလၧအဝ့ၫဆံၭ,နီၪ, ထီးစံၭလဂ့ၩ.",
			"11": "<sup>11</sup> အဂဲးဘဲၫယီၩ ၦလၧအစံၭဝ့ၫ ဆၧရှူၪဆၧမုၬမွဲအ အီၪလၧအဝ့ၫဆံၭ, နီၪ, ဘၪဆဲၫ့လၧအဝ့ၫအဆၧမၩ အၧၩ့လီၫ.",
			"12": "<sup>12</sup> ဆၧကွ့ၭန့နၥံၪအီၪအၪမံၩ့တၭ, ဆၧမိကွ့ၭန့ဘၪယ ၥၭလၧစၭခီၫ ဒဲၥံထံၫမွဲအ့ၬ. အ့ၪမွဲယယိလါ လၧယ မိလ့ၩဘၪလၧနအီၪတၭ, ချဲၩ့ၡီၩ့လိၬပၥၭမ့ၬခီၫမ့ၬဘဲၫ ၥိၭပဆၧၥုၪ့ထိၬၥၭထိၬ မိလၧၫ့ထၪ့ဎွ့ၩထၪ့ဝ့ၫ လီၫ.",
			"13": "<sup>13</sup> ထၧၫ့ဖုဝဲမုၪ လၧဆၧရွံန့ဝ့ၫအဖိၪအလံၩနီၪ ချဲၩ့ဒုၪ့နၧၩ လီၫ. ဎအၩမံၩ့.ၭ"
		}
	}
};
module.exports = book;