var book = {
	"name": "၃ ယီဟၫ့",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ၦၥၭၡါယၧၩယီၩ, ယစံၭၦလၧအဘၪဆဲၫ့ ဆၧအဲၪ ဝ့ၫစဂ့အၧၭ, လၧယအဲၪယဝ့ၫလၧဆၧမွဲဆၧတီၩအဖၧၩ့",
			"2": "<sup>2</sup> လီၫ.- ၦၥၭဘီၩ့လဂၩဧ့, လၧဆၧထီးအလူၬအဖၫ့ခိၪ နီၪ, ယအၪ့ကံၩ့ဘၩဆိၪဖၪ လၧနမိဘီၪထၪ့ယီၫထၪ့, ဒဲအီၪဆီၪ့မၩကဲၪ, ဘဲၫနၥၭၡီၩ့ကဲၪထၪ့ကဲၪထီၫအၥိၭ နီၪလီၫ.",
			"3": "<sup>3</sup> ထီးထၧၫ့ဖုဝဲလဖၪဂဲၫထိးအၥၭ လၧနဆၧမွဲဆၧတီၩ အဂဲးအကၠီၪ့ ဘဲၫနလ့ၩဆၧလၧဆၧမွဲဆၧတီၩအဖၧၩ့",
			"4": "<sup>4</sup> အၥိၭနီၪတၭ, ယၥၭထိၬဒိၪမၬလီၫ.- ယနါဂၧၫ့လၧ ယဖိၪယလံၩလ့ၩ ဆၧလၧဆၧမွဲဆၧတီၩအဖၧၩ့တၭ, ယဆၧၥၭထိၬဒိၪနဲၪ့အနီၪအီၪအ့ၬ.",
			"5": "<sup>5</sup> ၦၥၭဘီၩ့လဂၩဧ့, ဆၧလၧနမၩထၧၫ့ဖုဝဲ,ဒဲၦမွံၩလ",
			"6": "<sup>6</sup> ဖၪနီၪ,နမၩတီၩလီၫ.- နဆၧအဲၪဆၧကွံၩအဂဲးအကၠီၪ့ နီၪ,အဝ့ၫၥံၪထိးအၥၭလၧဆၧအီၪကီၪ့အမ့ၬယၫတၭ, အ့ၪနလ့ၩၥိၫ့အဝ့ၫဘဲၫအဂ့ၩဘၪဆဲၫ့လၧယွၩတၭ,နမိ",
			"7": "<sup>7</sup> မၩဆၧဂ့ၩလီၫ.- အဂဲးဘဲၫယီၩ အဝ့ၫၥံၪလ့ၩဆၧလၧ အဝ့ၫဒၪအမံၩ့ အကၠီၩ့တၭ, မၩန့ၦဆၨၩလဖၪအ",
			"8": "<sup>8</sup> ဆၧနးမံၩ့အ့ၬ.- မၩအၥၭဘဲၫနီၪတၭ, ဂ့ၩလၧပထိး ဆၧၫ့ၦမၩဝ့ၫဘဲၫနီၪလဖၪ, ဘဲၫၥိၭပမိကဲၪထၪ့ၦမၩ ဎုၬဆၧလၧဆၧမွဲဆၧတီၩ အဖၧၩ့လီၫ.",
			"9": "<sup>9</sup> ယကွ့ၭဆၧအီၪကီၪ့, အ့ၪမွဲစဒဲၫအတြံဖံၭ လဂၩနီၪ ဆၧမိကဲၪဘၪအၥၭအခိၪလၧအဝ့ၫၥံၪ အကျၩတၭ,",
			"10": "<sup>10</sup> ထိးဆၧၫ့ပၧၩအ့ၬ.- မွဲဘဲၫနီၪတၭ, ယလ့ၩအ့ၪထီၩ့ခိၬ တၭ, မွဲအချဲၩ့ၥူၪဂဲၩထၫ့ဒုၪဒၩပၧၩလၧဆၧချဲၩ့ အ အၧၩ့နီၪ, ယမိဒုၭနၪ့ထၪ့ထဲၩ့ အဆၧမၩလၧအမၩဝ့ၫ လီၫ. အၥၭလမံၫ့ဒံၭဘၪလၧဆၧလဖၪနီၪတၭ, အနၫ့ ဆါလထိးဆၧၫ့ဘၪ အထၧၫ့ဖုဝဲလဖၪနီၪ လကၭလၧၩ့ တၭ, ၦလၧဆၧမိထိးဆၧၫ့ဘၪအၥၭ လၧအဝ့ၫၥံၪနီၪ,မွဲ အမၩထံၬထၬဝ့ၫတၭ, နၫ့ထၪ့ခွံၬဝ့ၫလၧဆၧအီၪကီၪ့ အကျၩလီၫ.",
			"11": "<sup>11</sup> ၦၥၭဘီၩ့လဂၩဧ့, ထီးမၩဒီၩ့ဆၧအၧၩ့လဂ့ၩ. အ့ၪမွဲဆၧအဂ့ၩနီၪမၩဒီၩ့အဝ့ၫဆံၭ. ၦလၧအမၩဆၧ ဂ့ၩနီၪဘၪဆဲၫ့လၧယွၩ,အ့ၪမွဲၦလၧအမၩဆၧအၧၩ့",
			"12": "<sup>12</sup> နီၪဒၪဘၪယွၩအ့ၬ.- ၦၡၩၥံၪကိၭဂၩဒ့ၭ ဒဲဆၧမွဲဆၧ တီၩဆ့ထိးအၥၭ လၧဆၧအဂ့ၩ, လၧစဒမံတြအၧၭအ ဂး,ဒဲပဝ့ၫဒၪယီၩ ပထိးပၥၭဆ့တၭ, နၥံၪၥ့ၪယၫလၧ ဆၧလၧပထိးပၥၭနီၪ မွဲဆၧမွဲဆၧတီၩလီၫ.",
			"13": "<sup>13</sup> ယကွ့ၭဆၧအဂဲးအကၠီၪ့ အီၪအၪမံၩ့ လါနၫ့ဘိၩ,",
			"14": "<sup>14</sup> ဆၧမိကွ့ၭဘၪယၥၭ လၧၥံထံၫ, ဒဲနိၪကွ့ၭအ့ၬ.- အ့ၪ မွဲယယိလါ လၧယမိဒၪဘၪနၧၩ ချဲၫ့ချဲၫ့တၭ, ချဲၩ့ၡီၩ့ လိၬပၥၭလၧမ့ၬခီၫမ့ၬလီၫ.",
			"15": "<sup>15</sup> မွဲဆၧဘၪလိၬအိၭလိၬ အီၪ လၧနၧၩဆံၭ. ပထံၩပၥိၭချဲၩ့ဒုၪ့နၧၩလီၫ. ဆၧအထံၩ အၥိၭ လၧနအီၪနီၪ ကိၭထၪ့အမံၩ့ ချဲၩ့ဒုၪ့အဝ့ၫၥံၪ ဆံၭ."
		}
	}
};
module.exports = book;