var book = {
	"name": "ယုဒၭ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ယ့ၫရှူၬဎရံၬအဎီးအၡၩ, ဒဲစယ့မံၭအထၧၫ့ဖုဝဲ, စယုဒၭ, ယစံၭၦၥၭဘီၩ့ၥံၪလၧဖါယွၩအဖၧၩ့, ဒဲန့ ဘၪဆၧခိၭထၬဝ့ၫ, ဒဲဘၪဆၧကိၭဝ့ၫ လၧယ့ၫရှူၬဎရံၬ",
			"2": "<sup>2</sup> အဖၧၩ့နီၪ,- မွဲဆၧယၫ့ၥုၪ့ယၫ့ၥၭ, ဒဲဆၧဘၪလိၬအိၭ လိၬဒဲဆၧအဲၪဆၧကွံၩနီၪ အၪထၪ့လၧနၥံၪ အဖၧၩ့ဆံၭ.",
			"3": "<sup>3</sup> ၦၥၭဘီၩ့ၥံၪဧ့, လၧယအၪ့ဂူၬကွ့ၭန့နၥံၪတၡါလၧ ဆၧထိးထဲၩ့တၩ့ထဲၩ့ လၧပန့ဎုၬ အဂဲးအကၠီၪ့နီၪအ လးအီၪ, လၧယမိကွ့ၭပဂၨၪထၪ့နၥံၪ ဘဲၫၥိၭနၥံၪမိအၪ့ ဂူၬချဲၩ့ဆီၪ့ဆၧလၧဆၧနဲၩအဂး လၧဆၧဖ့ၪလၫ့လၧၦ",
			"4": "<sup>4</sup> ဆံၫ့ဎံၪၥံၪလဖၧၫ့ဂီၩ့ယူၭလီၫ.- အဂဲးဘဲၫယီၩ ၦလနၩ့ နၩ့ဂဲၫနုၬၥူၪဝ့ၫ,လၧအမွဲၦလယူၭလယၪ့ဘၪယွၩ, ဒဲၦ ဘိၭကဒၩထဲၩ့ဆၧအခိးအတၩ လၧဆၧလဲးဆၧဘျၪ အဖၧၩ့, ဒဲမီၪ့ဘံၭဆၧအခိၪကဆါလဂၩဎး, ဒဲပကဆါ ယ့ၫရှူၬဎရံၬလီၫ. ဆၧအီၪက့ၪအဝ့ၫၥံၪလၧဖျိၩ့ လၧအ ၥၫ့လၧဆၧစ့ၩရၫ့စၪယီၩ အဂးလီၫ.",
			"5": "<sup>5</sup> နၥံၪၥ့ၪယၫလဖၧၫ့လါနၫ့ဘိၩ, ဆၧမိဒုၭနၪ့ထၪ့ထဲၩ့ ဘၪယၥၭလၧနၥံၪ, ကဆါမၩဖီၩ့မၩဖျ့ၭၦၡၩၥံၪလၧ ခးအံဇံၭ, ဒဲလၧခဲၫ့ထဲၩ့နီၪမၩဂၭဂီၩ့ခွံၬၦလၧအလနဲၩ",
			"6": "<sup>6</sup> ဘၪဆၧလဖၪလီၫ.- ဒဲအၥီၫ့လဖၪလၧအလဖီၪ့ထၬ ဘၪဆၧအလးအဝံခိၪနီၪတၭ,အ့ၪမွဲစဲၪ့ထၪ့ခွံၬလၧ အလးဒၪဝ့ၫနီၪ, အဝ့ၫဒၪဒုၭဘၪဆၧဖီၪ့ထၬဝ့ၫလၧဆၧ စၧၩ့ထၬ လၧၥွ့ၫထၭလၩ့ဆိၩလၩ့ကၠၪလၧဆၧခံၭ",
			"7": "<sup>7</sup> အဖၫ့လၬ,လၧမုစ့ၩရၫ့အနံၩဖၭဒိၪအဂးလီၫ.- ဘဲၫ စီဒၧၫ့ဒဲဂမီရၫဒဲဒိၩ့အီၪလၧအဝ့ၫၥံၪအနဲၩ့ထံၭလဖၪ နီၪမၩမၪမုၪမၩမၪခွၫတၭ, လ့ၩဖိၬဆၧဖံၭဆၧယၪအ ဂူၫဂၩအခဲၫ့ဘဲၫနီၪၥိၭ, ဒိၭန့ဘၪဆၧစ့ၩရၫ့မ့ၪ အဆိၩ အကၠၪတၭ, ဆၧအီၪက့ၪအဝ့ၫၥံၪ လၧအဒီၩ့ အထ့ၬ",
			"8": "<sup>8</sup> လီၫ.- ဘဲၫနီၪအၥိၭ, ၦမံၫမးဆၧလဖၪမၩစံၪစၪဆၧဖံၭ ဆၧယၪဆ့တၭ,လယူၭလယၪ့ဘၪၦဒိၪၦၡါအလး တၭ,ဒုၪဒွ့ၪဆၧလၩဖၩ့ လီၫ.",
			"9": "<sup>9</sup> မွဲလါနၫ့ဘိၩ, အၥီၫ့အခိၪစမဲၫခအ့လၭလဂၩဂဲး လိၬတ့ၭလိၬအၥၭ လၧမုၪခီၩလဲးတၭ, ထီးအတ့ၭလိၬ အၥၭလၧစမိစ့ၭအစွၪအဂဲးအကၠီၪ့နီၪ, အီၪက့ၪဆၧ ဒုၪဒွ့ၪလၧအလီၩ့ဘုၪ့အ့ၬ. အ့ၪမွဲစံၭဝ့ၫ, မွဲကဆါနီၪ",
			"10": "<sup>10</sup> အၪ့လၬနၧၩဆံၭ.- အ့ၪမွဲၦလဖၪယီၩဆၧလၧအလ ၥ့ၪယၫဘၪဝ့ၫအဂဲးအကၠီၪ့နီၪ, ဒုၪဒွ့ၪဝ့ၫဆ့လီၫ. အ့ၪမွဲ ဆၧလၧအၥ့ၪယၫဒၪဆၧ, ဘဲၫဆၧဖိၪဆၧဎါအၥိၭ, မၩ ဂၭဂီၩ့လၩ့အၥၭ လၧဆၧလဖၪနီၪအဖၧၩ့လီၫ.",
			"11": "<sup>11</sup> အဝ့ၫၥံၪဘၪဆၧၡၪ့လီၫၬ အဂဲးဘဲၫယီၩ မွဲအဖိၬ စကံၫ့အဖၧၩ့ၥၭ, ဒဲအၪ့ဂူၬနုၬဝ့ၫ လၧစဘၫလၫ့အ ဆၧမၪအဖၧၩ့လၧဆၧအလံၩ့အလဲၫအဂးတၭ, ဂၭ",
			"12": "<sup>12</sup> ဂီၩ့ဝ့ၫလၧစကိရၫအဆၧတ့ၭလိၬအဖၧၩ့လီၫ.- ၦလ ဖၪနီၪ အၪ့ၡီၩ့အီၩၡီၩ့ဆၧတၭ, လၥၭမဲၪဘၪဝ့ၫး တၭဘုၪအၪ့လၩ့ဒၪအၥၭတၭ, မွဲဝ့ၫလိးၥံၪလဲၫ့ၥံၪ မၩ ဘိၪ့ဆၧအဲၪဆၧကွံၩအဖၧၩ့, ဆၧအုၪ့လဖၪလၧထံၫလ အီၪဘၪတၭ, လံၩအူၪဒံၩခွံၬဝ့ၫ, ၥံၪ့လဖၪလၧအ လၩ့ယံၭတၭ, အၥၪလအီၪဘၪၥံၫနံၫဖၧၫ့လၧအဘၪ",
			"13": "<sup>13</sup> ဆၧထ့ၬထၪ့ခွံၬလၧအဝံၥံၪ,- မၫဆမံၭအလပီၩတဖျႃၭ တဖျၩ့တၭ,ဒုၭပၠူၭထၪ့အဆၧမ့ၬမဲဒၪဝ့ၫ,ၡၪစဲၪ့ဝံၩ့ ဝၩ့ဆၧ, လၧဆၧအီၪက့ၪဝဲၩဆၧခံၭၥၧၫ့ အဆိၩအ ကၠၪလၧအဂးလီၫ.",
			"14": "<sup>14</sup> စအံနၧၭအီၪ လၧစအၫဒၫ့ အလးခဲၫ့နွ့ၫဆိၩလဆိၩ လဂၩနီၪ, ချဲၩ့ဆၧလၧမီၪအချိၬ လၧအဝ့ၫၥံၪအဂဲးအ ကၠီၪ့တၭ, စံၭဝ့ၫဒၪ, ယိခွါ, ကဆါဂဲၫလၩ့ လၧအၡၩ",
			"15": "<sup>15</sup> ဆံၫ့ဎံၪအလၬၥံၪတၭ,- ဘဲၫၥိၭအမိစ့ၩရၫ့ၦကိၭဂၩ ဒ့ၭတၭ,ဘဲၫၥိၭအမိဒုၭၥ့ၪယၫ ၦလၧအလယူၭလ ယၪ့ဘၪယွၩအီၪလၧအကျၩ လၧအဆၧမၪထီးအလူၬ, လၧအလဘၪဆဲၫ့ဘၪ လၧဆၧယူၭဆၧယၪ့ယွၩ, လၧ အမၩဝ့ၫလအီၪဘၪ လၧဆၧယူၭဆၧယၪ့ယွၩတၭ, ဒဲ ဆၧကၪဆၧဂဲၩထီးအလူၬလၧၦဆၧဒဲၩဘၭဖိၪလၧ",
			"16": "<sup>16</sup> အလယူၭလယၪ့ဘၪယွၩလဖၪ ချဲၩ့ဝ့ၫလီၫ.- ၦလဖၪ နီၪ လ့ၩဆၧဘဲၫအဆၧလဲးဆၧဘျၪအၥိၭတၭ, မွဲၦၥူၭ ဝံၪၥူၭလၩဆၧ, ၦအံၩ့နဲၫ့ဆၧတၭ, ယိမ့ၬၦၡၩလၧအမိ န့ဆၧအကၠီၩ့တၭ, အနိၭချဲၩ့ဖိၫလိၫဆၧလီၫ.",
			"17": "<sup>17</sup> မွဲလါနၫ့ဘိၩ, ၦၥၭဘီၩ့နၥံၪဝ့ၫဧ့, ဆၧချဲၩ့လၧအဘၪ ဆၧစံၭဝဲၩလၧပကဆါယ့ၫရှူၬဎရံၬ အဆၧအၪ့မၧၫ့ဖိၪ",
			"18": "<sup>18</sup> ၥံၪ,- လၧအဝ့ၫၥံၪလီၩဘၪဝဲၩနၥံၪ လၧၦအဒုၪဒွ့ၪဆၧ, လၧအလ့ၩဆၧဘဲၫအဆၧလယူၭလယၪ့ဘၪယွၩ အဆၧလဲးဆၧဘျၪဒၪဝ့ၫအၥိၭ, မိအီၪဝ့ၫလၧအဆၧၫ့",
			"19": "<sup>19</sup> အထီအထုၬနီၪ, နၪ့ထၪ့ထဲၩ့ဆံၭ.- ၦလဖၪနီၪမွဲၦလၧ အမၩလၩ့မုလၩ့ဖၭဆၧၦဘၪဆဲၫ့လၧမိၡါ,ၦလအီၪ",
			"20": "<sup>20</sup> ဘၪလၧၥၭမုလီၫ.- မွဲလါနၫ့ဘိၩ, ၥၭဘီၩ့နၥံၪဝ့ၫဧ့, မၩ ထၪ့နၥံၪအၥၭ လၧနၥံၪအဆၧနဲၩဆံၫ့ဎံၪထုၬအဖၫ့ ခိၪနီၪ, ဘၩဆိၪဖၪဆၧလၧၥၭမုဆံၫ့ဎံၪအဖၧၩ့တၭ,",
			"21": "<sup>21</sup> ယိလါကဆါယ့ၫရှူၬဎရံၬအဆၧယၫ့ၥၭ ထီၩ့လၧဆၧ မၧၫ့အဆိၩအကၠၪတၭ, ခိၭထၬနၥံၪအၥၭလၧယွၩ အဆၧအဲၪဆၧကွံၩ အဖၧၩ့ဆံၭ.",
			"22": "<sup>22</sup> ၦလနၩ့နၩ့ ဂဲးလိၬတ့ၭလိၬ ဆၧအဘိၩ့ဘၭနီၪ ပ",
			"23": "<sup>23</sup> ဒၩ့ထၬ အဝ့ၫၥံၪဆံၭ.- ၦလနၩ့နၩ့ဖျဲးန့ခွံၬလၧမ့ၪ တၭ, ထိးထဲၩ့တၩ့ထဲၩ့ဝ့ၫဆံၭ. ဒဲၦဂူၫဂၩၥံၪနီၪ ယၫ့ ၥုၪ့ယၫ့ၥၭလၧဆၧၥၭမဲၪအဖၧၩ့, မ့ၬလဲၩအကီၩ့အၥိၭ ဒၪလ့ၬ လၧအၥံၪၥၧၫ့မူၭချၬ လၧဆၧဖံၭဆၧယၪနီၪ ဆံၭ.",
			"24": "<sup>24</sup> ဘဲၫၥိၭနၥံၪထီးလၩ့ထံၩဖါလဂ့ၩ, ၦလၧအခိၭနၥံၪ ၥ့ၪလဂၩနီၪ, ဒဲယိနၥံၪၥ့ၪတၭ,မိအီၪက့ၪနၥံၪလၥံၪ ၥၧၫ့မူၭချၬဘၪ လၧအလၩအဖၩ့အမ့ၬယၫ လၧဆၧၥုၪ့",
			"25": "<sup>25</sup> ဎွံၫၥၭယီၫဖၭဒိၪဆ့း- ဆၧထိးထဲၩ့တၩ့ထဲၩ့ပၧၩ လၧပ ကဆါယ့ၫရှူၬဎရံၬအကၠီၩ့, ယွၩလဂၩဎးနီၪ, မွဲဆၧလၩ ဖၩ့,ဒဲဆၧၥူၭဆၧၥဲၪ့,ဆၧဂဲးဆီၪ့ဘၭဆီၪ့, ဒဲဆၧစီၩ့ ဆၧမၩ့အီၪလၧအလီၩ့, လၧအဆၧၫ့အထီလချႃၭအီၪ ဒံၭဘၪ, ဒဲဘိၩ့နဲၪ့ယီၩ, ဒဲကယဲအဆိၩအကၠၪ ထီးအ လူၬထုၬလၥ့ၪဘၪနီၪဆံၭ. အၩမံၩ့."
		}
	}
};
module.exports = book;