var book = {
	"name": "ஒபதியா",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ஏதோம் தண்டிக்கப்படும்\nஇது ஒபதியாவின் தரிசனம். என் கர்த்தராகிய ஆண்டவர் ஏதோம் நாட்டைப் பற்றி இதனைக் கூறுகிறார்.\nநாங்கள் தேவனாகிய கர்த்தரிடமிருந்து ஒரு அறிக்கையைக் கேட்டோம்.\nஒரு தூதுவர் நாடுகளுக்கு அனுப்பப்பட்டார்.\nஅவர், நாம் போய் ஏதோமுக்கு எதிராகச் சண்டையிடுவோம்&quot; என்று கூறினார்.",
			"2": "<sup>2</sup> கர்த்தர் ஏதோமிடம் பேசுகிறார்\n“ஏதோமே, நான் உன்னை மிகவும் சிறிய நாடாக்குவேன்.\nஜனங்கள் உன்னை மிகவும் வெறுப்பார்கள்.",
			"3": "<sup>3</sup> உன் பெருமை உன்னை ஏமாற்றிவிட்டது.\nகன்மலை உச்சியிலுள்ள குகைகளில் நீ வசிக்கிறாய்.\nஉன் வீடு மலைகளின் உச்சியில் உள்ளது.\nஎனவே நீ உனக்குள்ளேயே,\n‘எவராலும் என்னைத் தரைக்குக் கொண்டு வரமுடியாது’” என்கிறாய்.",
			"4": "<sup>4</sup> ஏதோம் கீழே கொண்டு வரப்படும்\nதேவனாகிய கர்த்தர்:\n“நீ கழுகைப் போன்று உயரப்போனாலும் நட்சத்திரங்களுக்கிடையில் உன் கூட்டைக் கட்டினாலும்,\nநான் அங்கிருந்து உன்னைக் கீழே கொண்டு வருவேன்&quot; என்று கூறுகிறார்.",
			"5": "<sup>5</sup> நீ உண்மையில் அழிக்கப்படுவாய்.\nதிருடர்கள் உன்னிடம் வருவார்கள்.\nகள்ளர்கள் இரவில் வருவார்கள்.\nஅத்திருடர்கள் தாம் விரும்புகிற அனைத்தையும் எடுத்துக் கொள்வார்கள்.\nவேலைக்காரர்கள் உங்கள் வயல்களில் திராட்சையைப் பறிக்கும்போது\nசில திராட்சைப் பழங்களை விட்டுவைப்பார்கள்.",
			"6": "<sup>6</sup> ஆனால் பகைவன் ஏசாவினுடைய மறைக்கப்பட்ட கருவூலங்களைத் தீவிரமாகத் தேடுவான்.\nஅவர்கள் அவையனைத்தையும் கண்டுப்பிடிபார்கள்.",
			"7": "<sup>7</sup> உன் நண்பர்களான அனைத்து ஜனங்களும்\nநாட்டை விட்டு வெளியேற உன்னை வற்புறுத்துவார்கள்.\nஉன்னோடு சமாதானமாக உள்ள ஜனங்கள் (நல்ல நண்பர்கள்) தந்திரம் செய்து\nஉன்னைத் தோற்கடிப்பார்கள்.\nஉன் நண்பர்கள் உனக்காக ஒரு கண்ணியைத் திட்டமிடுகிறார்கள்.\n‘அவன் ஒன்றையும் எதிர்பார்க்கவில்லை’”\nஎன்று அவர்கள் சொல்லுகிறார்கள்.",
			"8": "<sup>8</sup> கர்த்தர் கூறுகிறார்:\n“அந்த நாளில், நான் ஏதோமிலுள்ள ஞானிகளை அழிப்பேன்.\nஏசாவின் மலைகளில் உள்ள புத்திமான்களை அழிப்பேன்.",
			"9": "<sup>9</sup> தேமானே, உனது பலவான்கள் பயப்படுவார்கள்.\nஏசாவின் மலையில் உள்ள ஒவ்வொருவரும் அழிக்கப்படுவார்கள்.\nஅநேக ஜனங்கள் கொல்லப்படுவார்கள்.",
			"10": "<sup>10</sup> நீ அவமானத்தால் மூடப்பட்டிருப்பாய்.\nநீ என்றென்றைக்கும் அழிக்கப்படுவாய்.\nஏனென்றால், நீ உனது சகோதரனான யாக்கோபுடன் கொடூரமாக இருந்தாய்.",
			"11": "<sup>11</sup> நீ இஸ்ரவேலின் பகைவரோடு சேர்ந்தாய்.\nஅந்நியர்கள் இஸ்ரவேலின் கருவூலங்களை எடுத்துச் சென்றார்கள்.\nஅயல்நாட்டுகாரர்கள் இஸ்ரவேலின் நகரவாசலில் நுழைந்தனர்.\nஅந்த அயல் நாட்டுக்காரர்கள் எருசலேமின் எந்தப் பகுதி அவர்களுக்கு வரும் என்று சீட்டுப்போட்டனர்.\nஅவர்களில் நீயும் ஒருவனாக உன் பங்கைப் பெறக் காத்திருந்தாய்.",
			"12": "<sup>12</sup> நீ உன் சகோதரனின் துன்பத்தைக் கண்டு சிரித்தாய்.\nநீ அதனைச் செய்திருக்கக் கூடாது.\nஜனங்கள் யூதாவை அழிக்கும்போது நீ மகிழ்ந்தாய்.\nநீ அதனைச் செய்திருக்கக்கூடாது.\nநீ அவர்களின் துன்பத்தில் வீண் புகழ்ச்சி கொண்டாய்.\nநீ அதனைச் செய்திருக்கக்கூடாது.",
			"13": "<sup>13</sup> நீ என் ஜனங்களின் நகரவாசலில் நுழைந்து அவர்களின் துன்பத்தைக் கண்டு சிரித்தாய்.\nநீ அதனைச் செய்திருக்கக் கூடாது.\nஅவர்களின் துன்பநேரத்தில் நீ அவர்களுடைய கருவூலங்களை எடுத்துக்கொண்டாய்.\nநீ அதனைச் செய்திருக்கக் கூடாது.",
			"14": "<sup>14</sup> சாலைகள் சந்திக்கும் இடத்தில் நீ நின்று\nதப்பிச் செல்ல முயல்கிறவர்களை அழித்தாய்.\nநீ அதனைச் செய்திருக்கக் கூடாது.\nநீ உயிரோடு தப்பியவர்களைக் கைது செய்தாய்.\nநீ அதனைச் செய்திருக்கக் கூடாது.",
			"15": "<sup>15</sup> கர்த்தருடைய நாள் விரைவில் அனைத்து நாடுகளுக்கும் வருகிறது.\nநீ மற்றவர்களுக்குத் தீமை செய்தாய்.\nஅத்தீமைகள் உனக்கு ஏற்படும்.\nஅதே தீமைகள் உன் சொந்த தலை மேலேயே விழும்.",
			"16": "<sup>16</sup> ஏனென்றால் எனது பரிசுத்தமான மலையில் நீ குடித்ததுபோல,\nமற்ற நாட்டு ஜனங்களும்\nஉன்னில் குடித்துப் புரளுவார்கள்.\nநீ என்றுமே இருந்ததில்லை என்பதுபோன்று எனது முடிவு வரும்.",
			"17": "<sup>17</sup> ஆனால் சீயோன் மலையின் மேல் தப்பிப் பிழைத்தோர் இருப்பார்கள்.\nஅவர்கள் எனது சிறப்பான ஜனங்களாக இருப்பார்கள்.\nயாக்கோபின் நாடு தனக்குரியவற்றைத்\nதிரும்ப எடுத்துக்கொள்ளும்.",
			"18": "<sup>18</sup> யாக்கோபின் குடும்பம் நெருப்பைப் போன்றிருக்கும்.\nயோசேப்பின் நாடானது சுவாலையைப் போன்றிருக்கும்.\nஆனால் ஏசாவின் நாடு சாம்பலைப் போன்றிருக்கும்.\nயூதா ஜனங்கள் ஏதோமை எரிப்பார்கள்.\nயூதா ஜனங்கள் ஏதோமை அழிப்பார்கள்.\nஅதன் பிறகு ஏசாவின் நாட்டில் தப்பிப் பிழைத்தோர் ஒருவரும் இருக்கமாட்டார்கள்.”\nஏனென்றால் தேவனாகிய கர்த்தர் இதைக் கூறினார்.",
			"19": "<sup>19</sup> பிறகு ஏசா மலைமீது,\nநெகேவ் ஜனங்கள் வாழ்வார்கள்.\nமலை அடிவாரத்திலுள்ள ஜனங்கள் பெலிஸ்தியர்களின் நிலங்களை எடுத்துக்கொள்வார்கள்.\nஎப்பிராயீம் மற்றும் சமாரியா நாடுகளில்\nஅந்த ஜனங்கள் வாழ்வார்கள்.\nகீலேயாத் பென்யமீனுக்கு உரியதாகும்.",
			"20": "<sup>20</sup> இஸ்ரவேலிலுள்ள ஜனங்கள் தங்கள் வீடுகளை விட்டு வெளியேறும்படி வற்புறுத்தப்பட்டவர்கள்.\nஆனால் அந்த ஜனங்கள் சாரிபாத் வரையுள்ள கானான் நாட்டை எடுத்துக்கொள்வார்கள்.\nயூதா ஜனங்கள் எருசலேமை விட்டு வெளியேறி சேப்பாராதத்தில் வாழும்படி வற்புறுத்தப்படுவார்கள்.\nஆனால் அவர்கள் நெகேவ் நகரங்களை எடுத்துக்கொள்வார்கள்.",
			"21": "<sup>21</sup> விடுவிக்கிக்கப்பட்டவர்கள் சீயோன் மலைக்குப்போய்\nஏசா மலையில் வாழும் ஜனங்களை நியாயம்தீர்த்து ஆட்சி செய்வார்கள்.\nஇராஜ்யம் கர்த்தருக்கு உரியதாகும்."
		}
	}
};
module.exports = book;