var book = {
	"name": "யோனா",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> தேவன் அழைக்கிறார், யோனா ஓடுகிறான்\nகர்த்தர் அமித்தாயின் மகனான யோனாவோடு பேசினார். கர்த்தர்,",
			"2": "<sup>2</sup> “நினிவே ஒரு பெரிய நகரம். நான் அங்கே மக்கள் செய்து கொண்டிருக்கிற அநேக தீமைகைளப் பற்றி கேள்விப்பட்டிருக்கிறேன். எனவே அந்நகரத்திற்குப் போய் அம்மக்களிடம் அத்தீமைகளை நிறுத்தும்படிச் சொல்” என்றார்.",
			"3": "<sup>3</sup> யோனா தேவனுக்குக் கீழ்ப்படிய விரும்பவில்லை. எனவே யோனா கர்த்தரிடமிருந்து விலகி ஓடிவிட முயற்சித்தான். யோப்பா பட்டணத்திற்குப் போனான். யோனா அங்கே தர்ஷீசுக்குப் போகும் படகு ஒன்றைக் கண்டான். யோனா பயணத்துக்காக பணம் கொடுத்து படகில் ஏறினான். யோனா அம்மக்களோடு தர்ஷீசுக்குப் பயணம் செய்து கர்த்தரை விட்டு விலகி ஓடிப்போக விரும்பினான்.",
			"4": "<sup>4</sup> பெரும்புயல்\nஆனால் கர்த்தர் கடலில் ஒரு பெரும் புயலை உருவாக்கினார். காற்றானது கடலைக் கொந்தளிக்கச் செய்தது. புயல் மிகவும் பலமாக வீச, படகு இரண்டு பகுதியாக உடைந்துவிடும் போலத் தோன்றியது.",
			"5": "<sup>5</sup> பணியாட்கள் படகை மூழ்குவதிலிருந்து காப்பாற்ற அதன் கனத்தைக் குறைக்க விரும்பினார்கள். எனவே அவர்கள் கடலுக்குள் சரக்குகளைத் தூக்கி எறிந்தனர். படகோட்டிகள் மிகவும் பயந்தார்கள். ஒவ்வொருவரும் தனது தேவனிடம் ஜெபம் செய்யத் தொடங்கினார்கள்.\nயோனா படகின் கீழ்த்தளத்திற்குச் சென்று படுத்து தூங்கிக்கொண்டிருந்தான்.",
			"6": "<sup>6</sup> படகின் தலைவன் யோனாவிடம், “எழுந்திரு! ஏன் தூங்கிக்கொண்டிருக்கிறாய்? உனது தேவனிடம் ஜெபம் செய். ஒரு வேளை உனது தேவன் உன் ஜெபத்தைக் கேட்டு நம்மைக் காப்பாற்றலாம்!” என்றான்.",
			"7": "<sup>7</sup> புயல் வரக் காரணம் என்ன?\nபிறகு அவர்கள் ஒருவரோடு ஒருவர், “நாம் சீட்டுக் குலுக்கிப்போட்டு இத்துன்பம் வரக் காரணம் என்னவென்று பார்ப்போம்” என்று பேசிக்கொண்டார்கள்.\nஎனவே அவர்கள் சீட்டுப் போட்டார்கள். யோனாவால் இந்தத் துன்பம் வந்தது என்பதை அது காட்டியது.",
			"8": "<sup>8</sup> பிறகு அவர்கள் யோனவிடம், “உனது குற்றத்தால்தான் எங்களுக்கு இந்த பயங்கரமான துன்பம் ஏற்பட்டிருக்கிறது. எனவே நீ என்ன செய்திருக்கிறாய் என்று எங்களிடம் சொல். உனது தொழில் என்ன? நீ எங்கிருந்து வருகிறாய்? உனது நாடு எது? உனது மக்கள் யார்?” என்று கேட்டார்கள்.",
			"9": "<sup>9</sup> யோனா அவர்களிடம், “நான் ஒரு எபிரேயன் (யூதன்). நான் பரலேகத்தின் தேவனாகிய கர்த்தரை ஆராதிக்கிறேன். அவரே கடலையும் நிலத்தையும் படைத்த தேவன்” என்றான்.",
			"10": "<sup>10</sup> யோனா, தான் கர்த்தரிடமிருந்து ஓடி வந்ததாகச் சொன்னான். அவர்கள் அதனை அறிந்ததும் மிகவும் பயந்தார்கள். அவர்கள் யோனாவிடம் “உனது தேவனுக்கு எதிராக எந்த பயங்கரமான செயலைச் செய்தாய்?” என்று கேட்டார்கள்.",
			"11": "<sup>11</sup> காற்றும், கடல் அலைகளும் மேலும் மேலும் பலமடைந்தன. எனவே அவர்கள் யோனாவிடம், “நாங்கள் எங்களைக் காப்பாற்றிக்கொள்ள என்ன செய்யவேண்டும்? நாங்கள் கடலை அமைதிப்படுத்த உனக்கு என்ன செய்யவேண்டும்?” என்று கேட்டார்கள்.",
			"12": "<sup>12</sup> யோனா அவர்களிடம், “நான் குற்றம் செய்துவிட்டேன் என்று எனக்குத் தெரியும். என்னால்தான் இந்தப் புயல் வந்துள்ளது என்று எனக்குத் தெரியும். எனவே என்னைக் கடலுக்குள் எறியுங்கள். கடல் அமைதி அடையும்” என்றான்.",
			"13": "<sup>13</sup> ஆனால் அவர்கள் யோனாவைக் கடலுக்குள் எறிய விரும்பவில்லை. அவர்கள் கப்பலை மறுபடியும் கரைக்குக் கொண்டுப்போக முயற்சி செய்தார்கள். ஆனால் அவர்களால் முடியவில்லை. காற்றும், கடல் அலைகளும் மேலும் மேலும் பலமடைந்தன.",
			"14": "<sup>14</sup> யோனாவின் தண்டனை\nஎனவே அவர்கள் கர்த்தரிடம், “கர்த்தாவே, நாங்கள் இவனை அவன் செய்த தவறுக்காக கடலில் தூக்கி எறிகிறோம். எனவே, ஒரு அப்பாவி மனிதனைக் கொன்றோம் என்று எங்களைக் குற்றப்படுத்தாதிரும். நாங்கள் அவனைக் கொன்றதற்காக எங்களை மரிக்கச் செய்யாதிரும். நீர்தான் கர்த்தர், நீர் என்ன செய்ய விரும்புகிறீரோ அதைச் செய்வீர் என்பதை நாங்கள் அறிகிறோம். ஆனால் தயவு செய்து எங்களிடம் இரக்கமாய் இரும்” என்று அழுதார்கள்.",
			"15": "<sup>15</sup> அவர்கள் யோனாவைக் கடலுக்குள் வீசினார்கள். புயல் நின்று கடல் அமைதியானது.",
			"16": "<sup>16</sup> இதனைப் பார்த்த அவர்கள் பயப்படத் தொடங்கி கர்த்தரிடம் மரியாதை செலுத்தத் தொடங்கினார்கள். அவர்கள் பலி கொடுத்து கர்த்தருக்குச் சிறப்பான வாக்குறுதிகளைச் செய்தார்கள்.",
			"17": "<sup>17</sup> யோனா கடலுக்குள் விழுந்தவுடன், கர்த்தர் ஒரு பெரிய மீனைத் தேர்ந்தெடுத்து, யோனாவை விழுங்கும்படிச் செய்தார். யோனா அந்த மீனின் வயிற்றுக்குள் மூன்று பகல்களும், மூன்று இரவுகளும் இருந்தான்."
		},
		"2": {
			"1": "<sup>1</sup> யோனா மீனின் வயிற்றுக்குள் இருந்தபோது, அவன் தனது தேவனாகிய கர்த்தரிடம் ஜெபம் செய்தான். யோனா,",
			"2": "<sup>2</sup> “நான் மிக மோசமான துன்பத்தில் இருந்தேன்.\nநான் உதவிக்காகக் கர்த்தரை வேண்டினேன்.\nஅவர் எனக்குப் பதில் கொடுத்தார்.\nநான் பாதாளத்தின் ஆழத்தில் இருந்தேன்.\nகர்த்தாவே, நான் உம்மிடம் கதறினேன்.\nநீர் எனது குரலைக் கேட்டீர்.",
			"3": "<sup>3</sup> “நீர் என்னைக் கடலுக்குள் எறிந்தீர்.\nஉமது வல்லமையுடைய அலைகள் என்மேல் வீசின.\nநான் கடலுக்குள் மேலும் மேலும் ஆழத்திற்குள் சென்றேன்.\nஎன்னைச் சுற்றிலும் தண்ணீர் இருந்தது.",
			"4": "<sup>4</sup> பிறகு நான் நினைத்தேன், ‘இப்போது நான் உம் பார்வையிலிருந்து விரட்டியடிக்கப்பட்டுள்ளேன்.’\nஆனால், நான் தொடர்ந்து உதவிக்காக உமது பரிசுத்த ஆலயத்தையே பார்த்துக்கொண்டிருந்தேன்.",
			"5": "<sup>5</sup> “கடல் தண்ணீர் என்னை மூடியது.\nதண்ணீரானது எனது வாயை நிறைத்தது.\nஎன்னால் சுவாசிக்க முடியவில்லை.\nநான் கடலுக்குள் மேலும் மேலும் ஆழமாகச் சென்றேன்.\nகடற்பாசி என் தலையைச் சுற்றிக்கொண்டது.",
			"6": "<sup>6</sup> நான் மலைகள் துவங்குகிற கடலின் ஆழத்திற்குச் சென்றேன்.\nநான் இந்தச் சிறைக்குள் என்றென்றும் இருப்பேனோ என்று நினைத்தேன்.\nஆனால் எனது கல்லறையிலிருந்து என்னை என் தேவனாகிய கர்த்தர் மீட்டார்.\nதேவனே, நீர் எனக்கு மீண்டும் உயிர்கொடுத்தீர்.",
			"7": "<sup>7</sup> “எனது ஆத்துமா எல்லா நம்பிக்கையையும் இழந்தது.\nஆனால், பிறகு நான் கர்த்தரை நினைத்தேன்.\nகர்த்தாவே, நான் உம்மிடம் ஜெபம் செய்தேன்,\nநீர் உமது பரிசுத்தமான ஆலயத்திலிருந்து எனது ஜெபத்தைக் கேட்டீர்.",
			"8": "<sup>8</sup> “சிலர் பயனற்ற விக்கிரகங்களை தொழுகின்றார்கள்.\nஆனால், அந்தச் சிலைகள் அவர்களுக்கு உதவுவதில்லை.",
			"9": "<sup>9</sup> கர்த்தர் ஒருவரிடமிருந்தே இரட்சிப்பு வருகிறது.\nகர்த்தாவே, நான் உமக்குப் பலிகளை கொடுப்பேன்.\nநான் உம்மைத் துதித்து, உமக்கு நன்றி சொல்வேன். நான் உம்மிடம் சிறப்பு வாக்குறுதிகளைச் செய்வேன்,\nநான் வாக்குறுதிப்படி செய்வேன்” என்றான்.",
			"10": "<sup>10</sup> பிறகு கர்த்தர் மீனோடு பேசினார். மீன் யோனாவை தன் வயிற்றிலிருந்து உலர்ந்த நிலத்தில் கக்கிவிட்டது."
		},
		"3": {
			"1": "<sup>1</sup> தேவன் அழைக்கிறார், யோனா கீழ்ப்படிகிறான்\nபிறகு கர்த்தர் யோனாவிடம் மறுபடியும் பேசினார். கர்த்தர்,",
			"2": "<sup>2</sup> “அந்த பெரிய நினிவே நகரத்திற்குப் போ, நான் உனக்குச் சொன்னவற்றைப் பிரசங்கம் செய்” என்றார்.",
			"3": "<sup>3</sup> எனவே யோனா கர்த்தருக்குக் கீழ்ப்படிந்தான், அவன் நினிவே நகரத்திற்குப் போனான். நினிவே ஒரு மிகப்பெரிய நகரம். ஒருவன் இந்நகரத்தைக் கடந்துபோக மூன்று நாட்கள் நடக்க வேண்டும்.",
			"4": "<sup>4</sup> யோனா நினிவே நகரத்தின் நடு இடத்திற்குச் சென்று பிரசங்கம் செய்ய ஆரம்பித்தான். யோனா, “40 நாட்களுக்குப் பிறகு நினிவே நகரம் அழிக்கப்படும்!” என்றார்.",
			"5": "<sup>5</sup> நினிவேயின் மக்கள் தேவனிடமிருந்து வந்த செய்தியை நம்பினார்கள். மக்கள் சாப்பிடாமல் உபவாசம் இருந்து அவர்களின் பாவங்களை நினைத்து மனந்திரும்ப முடிவு செய்தார்கள். மக்கள் சிறப்பான ஆடையை அணிந்து தங்கள் மன வருத்தத்தைக் காட்டினார்கள். அந்நகரிலுள்ள மக்கள் அனைவரும் இதனைச் செய்தார்கள். மிக முக்கியமான மக்களும், முக்கியமற்ற மக்களும் இதனைச் செய்தார்கள்.",
			"6": "<sup>6</sup> நினிவேயின் அரசன் இவற்றைக் கேள்விப்பட்டான், அரசனும் தான் செய்த தீங்குகளுக்காக வருத்தப்பட்டான், எனவே அரசன் தனது சிம்மாசனத்தை விட்டு இறங்கினான். அரசன் தனது அரசனுக்குரிய ஆடையைக் கழற்றிப் போட்டுவிட்டு துக்கத்தைக் காட்டுவதற்குரிய சிறப்பு ஆடையை அணிந்துகொண்டான். பிறகு அரசன் சாம்பல்மேல் உட்கார்ந்தான்,",
			"7": "<sup>7</sup> அரசன் ஒரு சிறப்புச்செய்தியை எழுதி நகரம் முழுவதற்கும் அனுப்பினான்.\nஅரசனிடமிருந்தும் அவனது முக்கிய மந்திரிகளிடமிருந்தும் வரும் கட்டளை:\nகொஞ்ச காலத்திற்கு எம்மனிதனும் மிருகமும் உண்ணக் கூடாது. மாடுகளும் ஆடுகளும் கூட வயலுக்குப் போகக்கூடாது. நினிவேயில் வாழ்கிற எதுவும் உணவு உண்ணவோ தண்ணீர் குடிக்கவோ கூடாது.",
			"8": "<sup>8</sup> ஆனால் ஒவ்வொரு மனிதனும் மிருகமும் துக்கத்தைக் காட்டும் சிறப்பு ஆடையால் தன்னை மூடிக்கொள்ள வேண்டும். மக்கள் தேவனிடம் உரக்கக் கதறவேண்டும். ஒவ்வொருவரும் தனது வாழ்வை மாற்றித் தீங்கு செய்வதை நிறுத்த வேண்டும்.",
			"9": "<sup>9</sup> பிறகு தேவன் மனம் மாறி தாம் திட்டமிட்ட செயல்களைச் செய்யாமல் விடலாம். தேவன் ஒருவேளை தன்னை மாற்றிக்கொண்டு நம் மீது கோபமில்லாமல் இருக்கலாம். அப்போது நாம் தண்டிக்கப்படாமல் இருக்கலாம்.",
			"10": "<sup>10</sup> தேவன் மக்கள் செய்தவற்றைப் பார்த்தார். மக்கள் தீமைகள் செய்வதை நிறுத்தியதைப் பார்த்தார். எனவே தேவன் மாறித் தனது திட்டத்தைச் செயல்படுத்தவில்லை. தேவன் மக்களைத் தண்டிக்கவில்லை."
		},
		"4": {
			"1": "<sup>1</sup> தேவனுடைய இரக்கம் யோனாவைக் கோபமடையச்செய்கிறது\nதேவன் நகரத்தை காப்பாற்றியதைக் குறித்து யோனா மகிழ்ச்சி அடையவில்லை, யோனா கோபம் அடைந்தான்.",
			"2": "<sup>2</sup> யோனா கர்த்தரிடம் முறையிட்டு, “நான் இது நடக்குமென்று அறிவேன்! நான் எனது சொந்த நாட்டில் இருந்தேன். நீர் என்னை இங்கு வரச்சொன்னீர். அந்த நேரத்தில், இப்பாவ நகரத்திலுள்ள மக்களை நீர் மன்னிப்பீர் என்பதை நான் அறிவேன். எனவே நான் தர்ஷிசுக்கு ஓடிப்போக முடிவுசெய்தேன். நீர் இரக்கமுள்ள தேவன் என்பது எனக்குத் தெரியும்! நீர் இரக்கங்காட்டி மக்களைத் தண்டிக்கமாட்டீர் என்பதை நான் அறிவேன்! நீர் கருணை நிறைந்தவர் என்பதை அறிவேன். இம்மக்கள் பாவம் செய்வதை நிறுத்தினால், நீர் அவர்களை அழிக்கவேண்டும் என்னும் திட்டத்தை மாற்றிக்கொள்வீர் என்றும் நான் அறிவேன்.",
			"3": "<sup>3</sup> எனவே நான் இப்பொழுது உம்மை வேண்டுகிறேன், கர்த்தாவே, தயவுசெய்து என்னைக் கொன்றுவிடும், நான் உயிரோடு இருப்பதைவிட மரித்துப் போவது நல்லது!” என்றான்.",
			"4": "<sup>4</sup> பிறகு, கர்த்தர், “நான் அம்மக்களை அழிக்கவில்லை என்பதற்காக நீ என்னிடம் கோபம் கொள்வது சரியென்று நினைக்கிறாயா?” என்று கேட்டார்.",
			"5": "<sup>5</sup> யோனா இவை எல்லாவற்றுக்காகவும் கோபத்தோடு இருந்தான். எனவே அவன் நகரத்தை விட்டுப்போனான். யோனா, நகரத்திற்குக் கிழக்குப் பகுதியிலுள்ள ஒரு இடத்திற்குச் சென்று, தனக்கென்று ஒரு இருப்பிடத்தை அமைத்துக்கொண்டான். பிறகு அவன் அங்கே நிழலில் உட்கார்ந்து, நகரத்திற்கு என்ன நடக்கப்போகிறது என்று பார்க்கக் காத்துக்கொண்டிருந்தான்.",
			"6": "<sup>6</sup> ஆமணக்குச் செடியும், ஒரு புழுவும்\nகர்த்தர் ஒரு ஆமணக்குச் செடியை யோனாவுக்கு மேல் வேகமாக வளரச் செய்தார். இது யோனா உட்காருவதற்குரிய நல்ல குளிர்ந்த நிழலைத் தந்தது. இது யோனவிற்கு மேலும் வசதியாக இருக்க உதவியது. யோனா அந்தச் செடிக்காக மிகவும் மகிழ்ச்சியடைந்தான்.",
			"7": "<sup>7</sup> மறுநாள் காலையில், தேவன் அச்செடியைத் தின்பதற்கு ஒரு புழுவை அனுப்பினார். அப்புழு செடியைத் தின்னத் தொடங்கியது, செடி செத்துப்போனது.",
			"8": "<sup>8</sup> சூரியன் வானத்தில் உயரமாக வந்தபோது, தேவன் சூடான கிழக்குக் காற்று வீசச் செய்தார். சூரியன் யோனாவின் தலையை மிகச் சூடாக்கியது. யோனா மிகமிகப் பலவீனமானான், யோனா தன்னை மரிக்கவிடும்படி தேவனிடம் வேண்டினான். யோனா, “நான் உயிர் வாழ்வதைவிட மரிப்பதே நல்லது” என்றான்.",
			"9": "<sup>9</sup> ஆனால் தேவன் யோனாவிடம், “இந்தச் செடி செத்ததற்காக நீ என் மீது கோபப்படுவது சரியென்று நினைக்கிறாயா?” என்று கேட்டார். யோனா, “ஆம், நான் கோபப்படுவது சரிதான், நான் சாகிற அளவிற்குக் கோபமாக இருக்கிறேன்!” என்றார்.",
			"10": "<sup>10</sup> கர்த்தர், “நீ அச்செடிக்காக எதுவும் செய்யவில்லை! நீ அதனை வளரச்செய்யவில்லை. அது இரவில் வளர்ந்தது, மறுநாள் அது செத்தது. இப்பொழுது நீ அச்செடியைப்பற்றி துக்கப்படுகிறாய்.",
			"11": "<sup>11</sup> நீ ஒரு செடிக்காகக் கவலைப்படுவதானால், நிச்சயமாக நான் நினிவே போன்ற பெரிய நகரத்திற்காக வருத்தப்படலாம். நகரத்தில் ஏராளமான மனிதர்களும் மிருகங்களும் இருக்கிறார்கள். அந்த நகரத்தில் தாங்கள் தீமை செய்து கொண்டிருந்ததை அறியாத 1,20,000 க்கும் மேலான மக்கள் இருக்கிறார்கள்!” என்றார்."
		}
	}
};
module.exports = book;