var book = {
	"name": "2იოან",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> უხუცესი - რჩეულ ქალბატონს და მის შვილებს, რომლებიც მიყვარს ჭეშმარიტებით, და არა მარტო მე, არამედ ყველას, ვინც შეიცნო ჭეშმარიტება,",
			"2": "<sup>2</sup> ჭეშმარიტების გულისთვის, რომელიც მკვიდრობს ჩვენში და ჩვენშივე იქნება უკუნისამდე.",
			"3": "<sup>3</sup> მადლი, წყალობა, მშვიდობა ნუ მოგშლოდეთ მამა ღმერთისა და მისი ძის - იესო ქრისტესაგან, ჭეშმარიტებით და სიყვარულით.",
			"4": "<sup>4</sup> დიდად გავიხარე, როცა ვპოვე შენს შვილებს შორის ჭეშმარიტებით მოარულნი, როგორც მიგვიღია მცნება მამისგან.",
			"5": "<sup>5</sup> ახლა გთხოვ, ქალბატონო, ისე კი არა, თითქოს ახალ მცნებასა გწერდე, არამედ იმას, რაცა გვაქვს დასაბამიდან, რათა გვიყვარდეს ერთმანეთი.",
			"6": "<sup>6</sup> სიყვარული კი ისაა, რომ მივსდევდეთ მისი მცნებების გზას; აი, მცნება, რომელიც გსმენიათ დასაბამიდან, რათა მისი გზით იაროთ.",
			"7": "<sup>7</sup> რადგანაც მომრავლდნენ მაცთურნი ქვეყნად, რომელნიც არ აღიარებენ ხორციელად მოსულ იესო ქრისტეს. ეს არის მაცთური და ანტიქრისტე.",
			"8": "<sup>8</sup> თავს გაუფრთხილდით, რათა არ დაკარგოთ ის, რისთვისაც იღვწოდით, არამედ მივიღოთ სრული საზღაური.",
			"9": "<sup>9</sup> ვინც შორდება ქრისტეს მოძღვრებას და არ მკვიდრობს მასში, არა ჰყავს ღმერთი, ხოლო ვინც მკვიდრობს ქრისტეს მოძღვრებაში, მამაცა ჰყავს და ძეც.",
			"10": "<sup>10</sup> ვინც თქვენთან მოდის, მაგრამ არ მოაქვს ეს მოძღვრება ნურც შინ მიიღებთ და ნურც მოიკითხავთ.",
			"11": "<sup>11</sup> რადგან ვინც მას მოიკითხავს, მის ბოროტ საქმესაც ეზიარება.",
			"12": "<sup>12</sup> ბევრი რამ მაქვს თქვენთვის მოსაწერი, მაგრამ არ ვისურვე ქაღალდითა და მელნით, რადგანაც იმედი მაქვს, რომ გეწვევით და პირისპირ გესაუბრებით, რათა სრულ იყოს ჩვენი სიხარული.",
			"13": "<sup>13</sup> მოგიკითხავენ შენი რჩეული დისწულნი. ამინ.",
		}
	}
}
module.exports = book;