var book = {
	"name": "3იოან",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> უხუცესი - საყვარელ გაიუსს, რომელიც მიყვარს ჭეშმარიტებით.",
			"2": "<sup>2</sup> საყვარელო, ვლოცულობ, რომ კეთილად გევლოს და კარგად იყო, როგორც კეთილად ვალს შენი სული.",
			"3": "<sup>3</sup> რადგანაც დიდად გავიხარე, როცა მოვიდნენ ძმები და მიმოწმეს შენი ჭეშმარიტება, თუ როგორ დადიხარ ჭეშმარიტებით.",
			"4": "<sup>4</sup> რა უნდა იყოს ჩემთვის უფრო სასიხარულო, ვიდრე იმის გაგება, თუ როგორ დადიან ჭეშმარიტებით ჩემი შვილები.",
			"5": "<sup>5</sup> საყვარელო, ერთგულად აკეთებ ყველაფერს, რასაც აკეთებ ძმებისა და უცხოთათვის,",
			"6": "<sup>6</sup> ეკლესიის წინაშე რომ გვიმოწმეს შენი სიყვარული; კარგს იზამ, თუ ისე წარგზავნი მათ, როგორც შეშვენის შენს ღვთისმსახურებას.",
			"7": "<sup>7</sup> რადგანაც მისი სახელისათვის გამოემართნენ და არაფერი წამოუღიათ წარმართთაგან.",
			"8": "<sup>8</sup> ხოლო ჩვენ გვმართებს შევიწყნაროთ ამნაირნი, რათა შევეწიოთ ჭეშმარიტებას.",
			"9": "<sup>9</sup> ეს მივწერე ეკლესიებსაც, მაგრამ დიოტროფე, პირველობას რომ იჩემებს მათ შორის, არ გვიღებს ჩვენ.",
			"10": "<sup>10</sup> ამიტომ, თუ მივალ, შევახსენებ მის საქმეებს, უკეთური სიტყვით რომ გვიხსენიებს, და ამასაც არ სჯერდება: თვითონ ხომ არ ღებულობს ძმებს, მაგრამ მათი მიმღების მსურველთაც უკრძალავს ამას და ეკლესიიდან აძევებს მათ.",
			"11": "<sup>11</sup> საყვარელო, ნუ ჰბაძავ ბოროტს, არამედ კეთილს მიჰბაძე, ვინაიდან კეთილისმოქმედი ღვთისაგან არის, ბოროტმოქმედს კი არ უხილავს ღმერთი.",
			"12": "<sup>12</sup> დიმიტრის არა მარტო ყველა უმოწმებს, არამედ თვით ჭეშმარიტებაც; ჩვენც ვმოწმობთ და იცით, რომ ჩვენი მოწმობა ჭეშმარიტია.",
			"13": "<sup>13</sup> ბევრი რამ მქონდა შენთვის მოსაწერი, მაგრამ არ მინდა მელნითა და კალმით მოგწერო.",
			"14": "<sup>14</sup> რადგანაც იმედი მაქვს რომ მალე გნახავ და პირისპირ ვილაპარაკებთ. მშვიდობა შენდა. მოგიკითხავენ მეგობრები. სათითაოდ გადაეცი მოკითხვა ჩვენს მეგობრებს.",
		}
	}
}
module.exports = book;