var book = {
	"name": "იუდ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> იუდა, იესო ქრისტეს მონა და იაკობის ძმა, - მოწოდებულთ, რომელნიც შეიყვარა მამა ღმერთმა და დაცულნი არიან იესო ქრისტესათვის.",
			"2": "<sup>2</sup> წყალობა, მშვიდობა და სიყვარული გიმრავლოთ.",
			"3": "<sup>3</sup> საყვარელნო, რაკიღა მთელი გულმოდგინებით ვცდილობ მოგწეროთ ჩვენი საერთო ხსნის თაობაზე, საჭიროდ ვცანი მომეწერა შეგონება: იღვწოდეთ რწმენისათვის, ერთხელ რომ მიეცა წმიდათ.",
			"4": "<sup>4</sup> ვინაიდან შემოგვეპარნენ ზოგიერთნი, ადრიდანვე რომ ეწერათ ეს სასჯელი; უღმერთონი, გარყვნილებად რომ აქციეს ჩვენი ღვთის მადლი და უარყოფენ ჩვენს ერთადერთ მბრძანებელსა და უფალს იესო ქრისტეს.",
			"5": "<sup>5</sup> მინდა შეგახსენოთ, თუმცა ყველაფერი იცით, რომ ღმერთმა ეგვიპტის ქვეყნიდან იხსნა თავისი ხალხი, შემდეგ კი შემუსრა ურწმუნონი.",
			"6": "<sup>6</sup> ხოლო ანგელოზები, რომლებმაც არ დაიცვეს თავიანთი დასაბამიერობა, არამედ დაუტევეს თავიანთი სავანე, საუკუნო ბორკილებით შეკრულნი, ქვესკნელის წყვდიადში გამოამწყვდია რათა განეკითხა დიად დღეს.",
			"7": "<sup>7</sup> ისევე, როგორც სოდომი, გომორი და მათი მოსაზღვრე ქალაქები, მათსავით მემრუშენი და უცხო ხორცს ადევნებულნი, საუკუნო ცეცხლით დასჯილნი და ნიმუშად დადებულნი.",
			"8": "<sup>8</sup> იგივე ელით ამ მეოცნებეთაც, რომელნიც ბილწავენ ხორცს, მთავრობათა უარმყოფლებსა და დიდებათა მგმობელთ.",
			"9": "<sup>9</sup> მიქაელ მთავარანგელოზმა, ეშმაკს რომ ეპაექრებოდა მოსეს სხეულის გამო, ვერ გაბედა გმობის მსჯავრი წარმოეთქვა მის მიმართ, არამედ თქვა: შეგრისხოს უფალმა!",
			"10": "<sup>10</sup> ისინი კი ჰგმობენ იმას, რაც არ იციან, ხოლო რაც ბუნებით იციან, როგორც უგონო პირუტყვებმა, იმითვე იხრწნიან თავს.",
			"11": "<sup>11</sup> ვაი მათ, რადგან კაენის გზას დაადგნენ, საზღაურისთვის აჰყვნენ ბალაამის საცთურს და ურჩობით დაიღუპნენ, როგორც კორე.",
			"12": "<sup>12</sup> ისინი არიან თქვენი სიყვარულის სერობათა შემბილწველნი, დაურიდებლად რომ ილხენენ თქვენთან ერთად და თავიანთ თავს მასპინძლობენ; უწყლო ღრუბელნი, ქარის მიერ მიმოფანტულნი, შემოდგომის უნაყოფო ხენი, ორგზის გამხმარნი, ფესვებითურთ ამოძირკვულნი;",
			"13": "<sup>13</sup> ზღვის მძვინვარე ტალღები, თავიანთივე სირცხვილით აქაფებულნი, ცთომილი ვარსკვლავნი, რომელთათვისაც საუკუნოდ გამზადებულია ბნელეთის უკუნი.",
			"14": "<sup>14</sup> მათთვის იწინასწარმეტყველა ენოქმა, მეშვიდემ ადამის შემდეგ, რომელმაც თქვა: აჰა, მოვიდა უფალი მისივე წმიდათა სიმრავლით,",
			"15": "<sup>15</sup> რათა განსაჯოს ყველანი და ამხილოს უღმერთონი მათივე უღვთო საქმეთა და ღვთისმგმობლურ სიტყვათა გამო, მის მიმართ რომ იტყოდნენ უღვთო ცოდვილნი.",
			"16": "<sup>16</sup> ისინი არიან მდრტვინავნი, მოდავენი, თავიანთ გულისთქმას აყოლილნი, მაღალფარდოვნად მოუბარნი და - ანგარების გამო - პირფერნი.",
			"17": "<sup>17</sup> თქვენ კი, საყვარელნო, გახსოვდეთ სიტყვები, ჩვენი უფლის იესო ქრისტეს მოციქულთა მიერ წინასწარ თქმული.",
			"18": "<sup>18</sup> ისინი გეუბნებოდნენ, რომ უკანასკნელ ჟამს მოვლენ მკრეხელნი, თავიანთი უკეთური გულისთქმისამებრ მავალნი.",
			"19": "<sup>19</sup> ესენი არიან განხეთქილების მიზეზნი, მშვინვიერნი, სულის არმქონენი.",
			"20": "<sup>20</sup> ხოლო თქვენ, საყვარელნო, უწმიდესი რწმენით დაიმკვიდრეთ თავი, ილოცეთ სულით წმიდით.",
			"21": "<sup>21</sup> ღვთის სიყვარულით დაიცავით თავი და ელოდეთ ჩვენი უფლის იესო ქრისტეს წყალობას საუკუნო სიცოცხლისათვის.",
			"22": "<sup>22</sup> ზოგიერთ მეჭველს სწყალობდეთ.",
			"23": "<sup>23</sup> ზოგიერთი ცეცხლს გამოსტაცეთ და იხსენით: ზოგის მიმართაც შიშნარევი სიბრალული გქონდეთ. გძულდეთ ხორცისაგან შებღალული თვით სამოსელიც.",
			"24": "<sup>24</sup> ხოლო ვისაც შეუძლია დაცემისაგან დაგიცვათ და უმწიკვლონი სიხარულით დაგადგინოთ თავისი დიდების წინაშე,",
			"25": "<sup>25</sup> ღმერთს, ერთსა და ბრძენს, მაცხოვარს ჩვენსას უფალ იესო ქრისტეს მიერ, დიდება და სიდიადე, ძალა და ხელმწიფება, აწ და მარადის, უკუნითი უკუნისამდე, ამინ.",
		}
	}
}
module.exports = book;