var book = {
	"name": "ფილ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> პავლე, იესო ქრისტეს ტყვე, და ძმა ტიმოთე - ფილემონს, ჩვენს საყვარელ თანაშემწეს,",
			"2": "<sup>2</sup> აპფიას, საყვარელ დას, არქიპოსს, ჩვენს თანამოღვაწეს, და შენს შინაურ ეკლესიას:",
			"3": "<sup>3</sup> მადლი თქვენდა და მშვიდთბა ჩვენი მამა ღმერთისა და უფალ იესო ქრისტესაგან.",
			"4": "<sup>4</sup> ვმადლობ ღმერთს ჩემსას და გამუდმებით გიხსენებ ჩემს ლოცვებში,",
			"5": "<sup>5</sup> რადგანაც მესმის შენი სიყვარული და რწმენა, რომელიც გაქვს უფალ იესოსა და ყველა წმიდის მიმართ.",
			"6": "<sup>6</sup> რათა ზიარება შენი რწმენისა შეეწიოს ყოველივე კეთილის შემეცნებას, რაც არის ჩვენში ქრისტესათვის.",
			"7": "<sup>7</sup> ვინაიდან დიდი სიხარული და ნუგეში მოგვანიჭა შენმა სიყვარულმა, ძმაო, რადგანაც შენ გაამხნევე წმიდათა გული.",
			"8": "<sup>8</sup> ამიტომ, თუმცა დიდი სითამამე მაქვს ქრისტეში, გიბრძანო შენ, რაც გმართებს,",
			"9": "<sup>9</sup> მაგრამ სიყვარულით უფრო გთხოვ, სხვა კი არა, მე - მხცოვანი პავლე, ხოლო აწ ქრისტე იესოს ტყვეც.",
			"10": "<sup>10</sup> ჩემი შვილის ონისიმესათვის გთხოვ, რომელიც შემეძინა ტყვეობაში;",
			"11": "<sup>11</sup> ოდესღაც ურგები რომ იყო შენთვის, ხოლო აწ შენთვისაც სარგოა და ჩემთვისაც;",
			"12": "<sup>12</sup> გიგზავნი მას, ანუ ჩემს გულს.",
			"13": "<sup>13</sup> მინდოდა გვერდით მყოლოდა იგი, რათა შენს ნაცვლად ჩემთვის გაეწია სამსახური ამ ვირთებაში, რასაც ვიტან სახარების გამო.",
			"14": "<sup>14</sup> მაგრამ შენთან შეუთანხმებლად არაფრის ქმნა არ ვისურვე, რათა შენი სიკეთე იძულებითი კი არ ყოფილიყო, არამედ ნებსითი.",
			"15": "<sup>15</sup> ვინ იცის, იქნებ დროებით იმიტომ დაგშორდა, რომ სამუდამოდ მიგეღო იგი.",
			"16": "<sup>16</sup> მაგრამ უკვე არა როგორც მონა, არამედ მონაზე უმეტესი, საყვარელი ძმა, მეტადრე ჩემთვის და, მით უმეტეს, შენთვის, ხორციელადაც და უფლის მიერაც.",
			"17": "<sup>17</sup> ასე რომ, თუ თანაზიარად მიგაჩნივარ, ისე მიიღე, თითქოს მე ვიყო.",
			"18": "<sup>18</sup> ხოლო თუ რამე გაწყენინა, ან მართებს შენი, მე მომკითხე.",
			"19": "<sup>19</sup> მე, პავლემ, დავწერე ჩემი ხელით: მე გადავიხდი, რათა არ გითხრა, რომ ამაზე მეტიც გმართებს ჩემი: თვით შენი თავი.",
			"20": "<sup>20</sup> ჰო, ძმაო, შემეწიე უფალში, ახარე ჩემი გული უფალში.",
			"21": "<sup>21</sup> შენს მორჩილებაში დარწმუნებულმა მოგწერე ეს, რადგანაც ვიცი, რომ უფრო მეტსაც შემისრულებ, ვიდრე მე გთხოვ.",
			"22": "<sup>22</sup> ამასთანავე გამიმზადე ბინაც, რადგანაც იმედი მაქვს, რომ თქვენი ლოცვით მოგემადლებით.",
			"23": "<sup>23</sup> მოგიკითხავენ ეპიფრასი, ჩემი თანა-ტყვე ქრისტე იესოში;",
			"24": "<sup>24</sup> მარკოზი, არისტარქე, დემასი და ლუკა, ჩემი თანაშემწენი.",
			"25": "<sup>25</sup> მადლი ჩვენი უფლის იესო ქრისტესი თქვენს სულს. ამინ.",
		}
	}
}
module.exports = book;