var book = {
	"name": "ಓಬದ್ಯ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಓಬದ್ಯನಿಗಾದ ದೈವದರ್ಶನ. ಕರ್ತನಾದ ಯೆಹೋವನು ಎದೋಮಿನ ವಿಷಯವಾಗಿ ನುಡಿದ ವಾಕ್ಯ. ಯೆಹೋವನಿಂದ ಬಂದ ಸಮಾಚಾರವನ್ನು ಕೇಳಿದ್ದೇವೆ; ಆತನು ದೂತನ ಮೂಲಕ ಜನಾಂಗಗಳಿಗೆ ಹೀಗೆ ಹೇಳಿಕಳುಹಿಸಿದ್ದಾನೆ - ಹೊರಡಿರಿ, ಯುದ್ಧಕ್ಕೆ ಹೊರಟು ಎದೋಮಿನ ಮೇಲೆ ಬೀಳೋಣ.",
			"2": "<sup>2</sup> [ಎದೋಮೇ,] ಇಗೋ, ನೀನು ಜನಾಂಗಗಳಲ್ಲಿ ಹೀನವಾಗುವಂತೆ ಮಾಡಿದ್ದೇನೆ, ಬಹು ತಾತ್ಸಾರಕ್ಕೆ ಈಡಾಗಿದ್ದೀ.",
			"3": "<sup>3</sup> ಉನ್ನತಸ್ಥಾನದಲ್ಲಿ ಬಂಡೆಯ ಬಿರುಕುಗಳೊಳಗೆ ವಾಸಿಸುತ್ತಾ - ನನ್ನನ್ನು ನೆಲಕ್ಕೆ ಇಳಿಸಬಲ್ಲವರು ಯಾರು ಅಂದುಕೊಳ್ಳುವ ಜನವೇ, ನಿನ್ನೆದೆಯ ಹೆಮ್ಮೆಯು ನಿನ್ನನ್ನು ಮೋಸಗೊಳಿಸಿದೆ;",
			"4": "<sup>4</sup> ನೀನು ಹದ್ದಿನಂತೆ ಮೇಲಕ್ಕೆ ಏರಿದರೂ ನಿನ್ನ ಗೂಡು ನಕ್ಷತ್ರಮಂಡಲದಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದರೂ ಅಲ್ಲಿಂದ ನಿನ್ನನ್ನು ಇಳಿಸಿಬಿಡುವೆನು; ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"5": "<sup>5</sup> ಕಳ್ಳರು ನಿನ್ನಲ್ಲಿ ನುಗ್ಗಿದರೆ, ರಾತ್ರಿವೇಳೆಯಲ್ಲಿ ಪಂಜುಗಳ್ಳರು ನಿನ್ನ ಮೇಲೆ ಬಿದ್ದರೆ ಬೇಕಾದಷ್ಟು ಮಾತ್ರ ದೋಚಿಕೊಂಡು ಹೋಗುವರಲ್ಲವೆ. (ಆಹಾ, ನೀನು ಎಷ್ಟೋ ಭಂಗಪಟ್ಟಿದ್ದೀ!) ದ್ರಾಕ್ಷೆಯ ಹಣ್ಣನ್ನು ಕೀಳುವವರು ನಿನ್ನ ಕಡೆಗೆ ಬಂದರೆ ಹಕ್ಕಲನ್ನು ಉಳಿಸುವದಿಲ್ಲವೋ?",
			"6": "<sup>6</sup> ಓಹೋ, ಏಸಾವಿನ ಆಸ್ತಿಯು ಎಷ್ಟೋ ಹುಡುಕಲ್ಪಟ್ಟಿದೆ! ಅದರ ನಿಧಿನಿಕ್ಷೇಪಗಳು ಎಷ್ಟೋ ತಡಕಲ್ಪಟ್ಟಿವೆ!",
			"7": "<sup>7</sup> ನಿನ್ನ ಮಿತ್ರಮಂಡಲಿಯವರೆಲ್ಲರು ನಿನ್ನನ್ನು ನಿನ್ನ ಎಲ್ಲೆಯ ಆಚೆಗೆ ನೂಕಿಬಿಟ್ಟಿದ್ದಾರೆ; ನಿನ್ನ ಆಪ್ತರು ನಿನ್ನನ್ನು ವಂಚಿಸಿ ಸೋಲಿಸಿದ್ದಾರೆ, ನಿನ್ನ ಅನ್ನ [ತಿಂದವರು] ಅವಿವೇಕಿಯಾದ ನಿನಗೆ ಉರುಲೊಡ್ಡಿದ್ದಾರೆ;",
			"8": "<sup>8</sup> ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಆ ದಿನದಲ್ಲಿ ನಾನು ಎದೋಮಿನೊಳಗಿಂದ ಜ್ಞಾನಿಗಳನ್ನು ಅಳಿಸದೆ ಬಿಟ್ಟೇನೋ? ಏಸಾವಿನ ಪರ್ವತದೊಳಗಿಂದ ವಿವೇಕವನ್ನು ಕಿತ್ತುಹಾಕದೆ ಇದ್ದೇನೋ?",
			"9": "<sup>9</sup> ತೇಮಾನೇ, ನಿನ್ನ ಶೂರರು ಧೈರ್ಯಗೆಟ್ಟು ಎಲ್ಲರೂ ಹತರಾಗಿ ಏಸಾವಿನ ಪರ್ವತದೊಳಗಿಂದ ನಿರ್ಮೂಲರಾಗುವರು.",
			"10": "<sup>10</sup> ನೀನು ನಿನ್ನ ತಮ್ಮನಾದ ಯಾಕೋಬನಿಗೆ ಮಾಡಿದ ಹಿಂಸೆಯ ನಿಮಿತ್ತ ಅವಮಾನವು ನಿನ್ನನ್ನು ಕವಿಯುವದು; ನಿತ್ಯನಾಶನಕ್ಕೆ ಈಡಾಗುವಿ.",
			"11": "<sup>11</sup> ನೀನು ಸುಮ್ಮನೆ ಎದುರುನಿಂತ ದಿನದಲ್ಲಿ, ಅಂದರೆ ಅನ್ಯರು ನಿನ್ನ ತಮ್ಮನ ಆಸ್ತಿಯನ್ನು ಕೊಳ್ಳೆಹೊಡೆದ ದಿನದಲ್ಲಿ ಮ್ಲೇಚ್ಫರು ಅವನ ಪುರದ್ವಾರಗಳಲ್ಲಿ ಪ್ರವೇಶಿಸಿ ಯೆರೂಸಲೇಮಿನ ಸೊತ್ತಿಗಾಗಿ ಚೀಟುಹಾಕಿದ ದಿನದಲ್ಲಿ ನೀನೂ ಅವರಂತೆ ಇದ್ದಿ.",
			"12": "<sup>12</sup> ನಿನ್ನ ತಮ್ಮನ ದುರ್ದಿನದಲ್ಲಿ, ಅವನ ಅಪಾಯ ಕಾಲದಲ್ಲಿ ನೀನು ಸುಮ್ಮನೆ ನೋಡುತ್ತಿರಬಾರದಾಗಿತ್ತು; ಯೆಹೂದ್ಯರ ನಾಶನದಿವಸದಲ್ಲಿ ಹಿಗ್ಗಬಾರದಾಗಿತ್ತು; ಅವರ ಇಕ್ಕಟ್ಟಿನ ವೇಳೆಯಲ್ಲಿ ಬಾಯಿ ಕಿಸಿಯ ಬಾರದಾಗಿತ್ತು.",
			"13": "<sup>13</sup> ನನ್ನ ಜನರ ವಿಪತ್ಕಾಲದಲ್ಲಿ ಅವರ ಪುರದ್ವಾರದೊಳಗೆ ಪ್ರವೇಶಿಸಬಾರದಾಗಿತ್ತು; ಅವರ ವಿಪತ್ಕಾಲದಲ್ಲಿ ಅವರ ಕೇಡಿಗೆ ನಿನ್ನಂಥವನ ಕಣ್ಣು ಅರಳಬಾರದಾಗಿತ್ತು; ಅವರ ವಿಪತ್ಕಾಲದಲ್ಲಿ ಅವರ ಸೊತ್ತಿಗೆ ನೀನು ಕೈಹಾಕಬಾರದಾಗಿತ್ತು;",
			"14": "<sup>14</sup> ಓಡಿಹೋಗುವವರನ್ನು ಕೊಲ್ಲುವದಕ್ಕೆ ದಾರಿಗಳು ಕೂಡುವ ಸ್ಥಳದಲ್ಲಿ ನಿಲ್ಲಬಾರದಾಗಿತ್ತು; ಇಕ್ಕಟ್ಟಿನ ವೇಳೆಯಲ್ಲಿ ತಪ್ಪಿಸಿಕೊಂಡವರನ್ನು ಶತ್ರುವಿಗೆ ಒಪ್ಪಿಸಬಾರದಾಗಿತ್ತು.",
			"15": "<sup>15</sup> ಯೆಹೋವನ ದಿನವು ಸಮಸ್ತ ಜನಾಂಗಗಳಿಗೆ ಸಮೀಪಿಸಿದೆ; ನೀನು ಮಾಡಿದ್ದೇ ನಿನಗಾಗುವದು; ನಿನ್ನ ಕೃತ್ಯವೇ ನಿನ್ನ ತಲೆಗೆ ಬರುವದು.",
			"16": "<sup>16</sup> [ನನ್ನ ಜನರೇ,] ನೀವು ನನ್ನ ಪವಿತ್ರ ಪರ್ವತದಲ್ಲಿ [ವಿಪತ್ಪಾನಕವನ್ನು] ಪಾನಮಾಡಿದಂತೆಯೇ ಸಕಲ ಜನಾಂಗಗಳೂ ನಿತ್ಯವಾಗಿ ಪಾನಮಾಡುವವು; ಹೌದು, ಕುಡಿದು ನುಂಗಿಬಿಟ್ಟು ಇಲ್ಲದ ಹಾಗಾಗುವವು.",
			"17": "<sup>17</sup> ಆದರೆ ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ಅನೇಕರು ಉಳಿದಿರುವರು; ಆ ಪರ್ವತವು ಮೀಸಲಾಗಿರುವದು; ಯಾಕೋಬನ ವಂಶದವರು ತಮ್ಮ ಸ್ವಾಸ್ತ್ಯಗಳನ್ನು ಅನುಭವಿಸುವರು.",
			"18": "<sup>18</sup> ಯಾಕೋಬನ ವಂಶವು ಅಗ್ನಿ, ಯೋಸೇಫನ ವಂಶವು ಜ್ವಾಲೆ, ಏಸಾವನ ವಂಶವು ಕೂಳೆ; ಆ ಅಗ್ನಿಜ್ವಾಲೆಗಳು ಕೂಳೆಯಲ್ಲಿ ಧಗಧಗಿಸುತ್ತಾ ಅದನ್ನು ನುಂಗಿಬಿಡುವವು; ಏಸಾವನ ವಂಶದವರಲ್ಲಿ ಯಾರೂ ಉಳಿಯರು; ಯೆಹೋವನೇ ಇದನ್ನು ನುಡಿದಿದ್ದಾನೆ.",
			"19": "<sup>19</sup> ಆಗ ದಕ್ಷಿಣಪ್ರಾಂತದವರು ಏಸಾವಿನ ಪರ್ವತವನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವರು; ಇಳಕಲಿನ ಪ್ರದೇಶದವರು ಫಿಲಿಷ್ಟಿಯವನ್ನೂ ಎಫ್ರಾಯೀಮಿನ ಭೂಮಿಯನ್ನೂ ಸಮಾರ್ಯದ ನೆಲವನ್ನೂ ವಶಮಾಡಿಕೊಳ್ಳುವರು; ಬೆನ್ಯಾಮೀನಿನವರು ಗಿಲ್ಯಾದನ್ನು ಸ್ವತಂತ್ರಿಸಿಕೊಳ್ಳುವರು;",
			"20": "<sup>20</sup> ಸೆರೆಹೋಗಿರುವ ಆ ದಂಡಿನ ಇಸ್ರಾಯೇಲ್ಯರು ಕಾನಾನ್ಯರ ದೇಶವನ್ನು ಚಾರೆಪತಿನವರೆಗೆ ತಮ್ಮದಾಗಿ ಮಾಡಿಕೊಳ್ಳುವರು; ಸೆಪಾರದಿನಲ್ಲಿ ಸೆರೆಯಾಗಿರುವ ಯೆರೂಸಲೇಮಿನವರು ದಕ್ಷಿಣಪ್ರಾಂತದ ಪಟ್ಟಣಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುವರು.",
			"21": "<sup>21</sup> ರಕ್ಷಕರು ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ಎದ್ದು ಏಸಾವಿನ ಪರ್ವತವನ್ನು ಆಳುವರು; ಆಗ ರಾಜ್ಯವು ಯೆಹೋವನದಾಗಿರುವದು."
		}
	}
};
module.exports = book;