var book = {
	"name": "ಯೋನ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಯೆಹೋವನು ಅಮಿತ್ತೈಯ ಮಗನಾದ ಯೋನನಿಗೆ -",
			"2": "<sup>2</sup> ನೀನೆದ್ದು ಆ ದೊಡ್ಡ ಪಟ್ಟಣವಾದ ನಿನೆವೆಗೆ ಹೋಗಿ ಗಟ್ಟಿಯಾಗಿ ಕೂಗುತ್ತಾ ಅದನ್ನು ಖಂಡಿಸು; ಅದರ ನಿವಾಸಿಗಳ ದುಷ್ಟತನವು ನನ್ನ ಸನ್ನಿಧಿಗೆ ಮುಟ್ಟಿದೆ ಎಂದು ಅಪ್ಪಣೆಮಾಡಿದನು.",
			"3": "<sup>3</sup> ಆದರೆ ಯೋನನು ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಹಾಗೆ ತಾರ್ಷೀಷಿಗೆ ಓಡಿಹೋಗಬೇಕೆಂದು ಹೊರಟು ಯೊಪ್ಪಕ್ಕೆ ಇಳಿದು ಅಲ್ಲಿ ತಾರ್ಷೀಷಿಗೆ ತೆರಳುವ ಹಡಗನ್ನು ಕಂಡು ಬಾಡಿಗೆಕೊಟ್ಟು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ತಾರ್ಷೀಷಿಗೆ ಪ್ರಯಾಣಮಾಡಬೇಕೆಂದು ಹಡಗಿನವರೊಡನೆ ಅದನ್ನು ಹತ್ತಿದನು.",
			"4": "<sup>4</sup> ಬಳಿಕ ಯೆಹೋವನು ಬಿರುಗಾಳಿಯನ್ನು ಸಮುದ್ರದ ಮೇಲೆ ಬಲವಾಗಿ ಬೀಸಲು ಸಮುದ್ರದಲ್ಲಿ ದೊಡ್ಡ ತುಫಾನು ಎದ್ದು ಹಡಗು ಒಡೆದುಹೋಗುವ ಹಾಗಾಯಿತು.",
			"5": "<sup>5</sup> ಆಗ ನಾವಿಕರು ಹೆದರಿ ತಮ್ಮ ತಮ್ಮ ದೇವರುಗಳಿಗೆ ಮೊರೆಯಿಟ್ಟು ತಮ್ಮ ಕಷ್ಟವು ಕಡಿಮೆಯಾಗುವ ಹಾಗೆ ಹಡಗಿನ ಸಾಮಾನುಗಳನ್ನು ಸಮುದ್ರಕ್ಕೆ ಬಿಸಾಟುಬಿಟ್ಟರು. ಇಷ್ಟರೊಳಗೆ ಯೋನನು ಹಡಗಿನ ಒಳಭಾಗಕ್ಕೆ ಇಳಿದು ಮಲಗಿಕೊಂಡಿದ್ದನು; ಗಾಢನಿದ್ರೆ ಹತ್ತಿತ್ತು.",
			"6": "<sup>6</sup> ಹೀಗಿರಲು ಹಡಗಿನ ಯಜಮಾನನು ಅವನ ಬಳಿಗೆ ಬಂದು - ಇದೇನು, ನಿದ್ದೆ ಮಾಡುತ್ತೀ! ಎದ್ದು ನಿನ್ನ ದೇವರಿಗೆ ಮೊರೆಯಿಡು; ಒಂದು ವೇಳೆ ನಿನ್ನ ದೇವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಾನು, ನಾಶವಾಗದೆ ಉಳಿದೇವು ಎಂದು ಹೇಳಿದನು.",
			"7": "<sup>7</sup> ಅನಂತರ ನಾವಿಕರೆಲ್ಲರು - ಈ ಕೇಡು ನಮಗೆ ಸಂಭವಿಸಿದ್ದಕ್ಕೆ ಯಾರು ಕಾರಣವೆಂದು ನಮಗೆ ತಿಳಿಯುವ ಹಾಗೆ ಚೀಟು ಹಾಕೋಣ ಬನ್ನಿರಿ ಎಂಬದಾಗಿ ಮಾತಾಡಿಕೊಂಡು ಚೀಟುಹಾಕಲು ಚೀಟು ಯೋನನಿಗೆ ಬಂತು.",
			"8": "<sup>8</sup> ಅದನ್ನು ನೋಡಿ ಅವರು - ಅಯ್ಯಾ, ಈ ಕೇಡು ನಮಗೆ ಸಂಭವಿಸಿದ್ದಕ್ಕೆ ಯಾರು ಕಾರಣ ಎಂಬದನ್ನು ನೀನೇ ನಮಗೆ ತಿಳಿಸು; ನೀನು ಎಲ್ಲಿಂದ ಯಾವ ಕೆಲಸದ ಮೇಲೆ ಬಂದಿ, ನೀನು ಯಾವ ದೇಶದವನು, ಯಾವ ಜನಾಂಗದವನು ಎಂದು ಅವನನ್ನು ಕೇಳಲು ಅವನು ಅವರಿಗೆ - ನಾನು ಇಬ್ರಿಯನು;",
			"9": "<sup>9</sup> ಕಡಲನ್ನೂ ಒಣನೆಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದ ಪರಲೋಕದೇವರಾದ ಯೆಹೋವನ ಭಕ್ತನು ಎಂದು ಹೇಳಿದನು.",
			"10": "<sup>10</sup> ಇವನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಬಂದವನು ಎಂಬದನ್ನು ಅವನು ಮೊದಲು ಹೇಳಿದ ಒಂದು ಮಾತಿನಿಂದ ಆ ಜನರು ತಿಳುಕೊಂಡಿದ್ದರು. ಈಗ ಇದನ್ನೂ ಕೇಳಿ ಬಹಳವಾಗಿ ಹೆದರಿ - ಇದೇನು ನೀನು ಮಾಡಿದ್ದು ಅಂದರು.",
			"11": "<sup>11</sup> ಬಳಿಕ ಸಮುದ್ರವು ಹೆಚ್ಚೆಚ್ಚಾಗಿ ಅಲ್ಲಕಲ್ಲೋಲವಾದ ಕಾರಣ ಅವರು - ನಮ್ಮ ಮೇಲೆ ಎದ್ದಿರುವ ಸಮುದ್ರವು ಶಾಂತವಾಗುವ ಹಾಗೆ ನಿನ್ನನ್ನು ಏನು ಮಾಡೋಣ ಎಂದು ಪ್ರಶ್ನೆಮಾಡಲು ಅವನು ಅವರಿಗೆ -",
			"12": "<sup>12</sup> ನನ್ನನ್ನೆತ್ತಿ ಸಮುದ್ರದಲ್ಲಿ ಹಾಕಿರಿ; ನಿಮ್ಮ ಮೇಲೆ ಎದ್ದಿರುವ ಸಮುದ್ರವು ಶಾಂತವಾಗುವದು; ಈ ದೊಡ್ಡ ತುಫಾನು ನಿಮಗೆ ಸಂಭವಿಸಿದ್ದು ನನ್ನ ನಿಮಿತ್ತವೇ ಎಂಬದು ನನಗೆ ಗೊತ್ತು ಎಂದುತ್ತರಕೊಟ್ಟನು.",
			"13": "<sup>13</sup> ನಾವಿಕರು ಒಪ್ಪದೆ ದಡಕ್ಕೆ ಹಿಂದಿರುಗಬೇಕೆಂದು ಹುಟ್ಟುಹಾಕುತ್ತಾ ಬಂದರೂ ಸೇರಲು ಆಗಲಿಲ್ಲ; ಸಮುದ್ರವು ಇನ್ನೂ ಅಲ್ಲಕಲ್ಲೋಲವಾಗಿ ಅವರನ್ನು ಎದುರಿಸಿತು.",
			"14": "<sup>14</sup> ಹೀಗಿರಲು ಅವರು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟು - ಯೆಹೋವನೇ, ಲಾಲಿಸು, ಲಾಲಿಸು; ಈ ಮನುಷ್ಯನ ಪ್ರಾಣನಷ್ಟಕ್ಕಾಗಿ ನಾಶನವು ನಮಗೆ ಬಾರದಿರಲಿ; ನಿರಪರಾಧಿಯನ್ನು ಕೊಲ್ಲುವ ದೋಷಕ್ಕೆ ನಮ್ಮನ್ನು ಗುರಿಮಾಡಬೇಡ;",
			"15": "<sup>15</sup> ಯೆಹೋವನೇ, ನಿನ್ನ ಚಿತ್ತಾನುಸಾರ ಮಾಡಿದಿಯಲ್ಲಾ ಎಂದು ಬಿನ್ನವಿಸಿ ಯೋನನನ್ನು ಎತ್ತಿ ಸಮುದ್ರದಲ್ಲಿ ಹಾಕಿದರು; ಕೂಡಲೆ ಸಮುದ್ರವು ತನ್ನ ರೌದ್ರವನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟಿತು.",
			"16": "<sup>16</sup> ಇದನ್ನು ನೋಡಿ ಆ ಜನರು ಯೆಹೋವನಿಗೆ ಬಹಳ ಭಯಪಟ್ಟು ಆತನಿಗೆ ಯಜ್ಞವನ್ನರ್ಪಿಸಿ ಹರಕೆಗಳನ್ನು ಮಾಡಿಕೊಂಡರು.",
			"17": "<sup>17</sup> ಇತ್ತ ಯೋನನನ್ನು ನುಂಗಲು ಯೆಹೋವನು ಒಂದು ದೊಡ್ಡ ಮೀನಿಗೆ ಅಪ್ಪಣೆ ಮಾಡಿದನು; ಯೋನನು ಮೂರು ದಿನ ಹಗಲಿರುಳು ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗೆ ಇದ್ದನು."
		},
		"2": {
			"1": "<sup>1</sup> ಯೋನನು ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗೆ ಇದ್ದುಕೊಂಡು ತನ್ನ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಹೀಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದನು.",
			"2": "<sup>2</sup> ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ನಾನು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟೆನು; ಆತನು ನನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿದನು; ಪಾತಾಳದ ಗರ್ಭದೊಳಗಿಂದ ಕೂಗಿಕೊಂಡೆನು, ಆಹಾ, ನನ್ನ ಧ್ವನಿಯನ್ನು ಲಾಲಿಸಿದಿ.",
			"3": "<sup>3</sup> ನನ್ನನ್ನು ಸಮುದ್ರದ ಉದರದಲ್ಲಿ, ಅಗಾಧಸ್ಥಳದಲ್ಲಿ ಎಸೆದುಬಿಟ್ಟಿಯಲ್ಲಾ; ಪ್ರವಾಹವು ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡಿತು; ಲೆಕ್ಕವಿಲ್ಲದ ನಿನ್ನ ಅಲೆಗಳೂ ತೆರೆಗಳೂ ನನ್ನ ಮೇಲ್ಗಡೆ ಹಾದುಹೋಗುತ್ತಿದ್ದವು.",
			"4": "<sup>4</sup> ನಿನ್ನ ಸಾನ್ನಿಧ್ಯದಿಂದ ಬಿಸಾಡಲ್ಪಟ್ಟಿದ್ದೇನೆ ಅಂದುಕೊಂಡೆನು; ಆದರೂ ನಿನ್ನ ಪರಿಶುದ್ಧಾಲಯವನ್ನು ಪುನಃ ದರ್ಶನಮಾಡುವೆನು.",
			"5": "<sup>5</sup> ಜಲರಾಶಿಯು ನನ್ನನ್ನು ಮುತ್ತಿ ನನ್ನ ಪ್ರಾಣಕ್ಕೆ ಬಂದಿತ್ತು, ಮಹಾಸಾಗರವು ನನ್ನನ್ನು ಆವರಿಸಿತು, ಪಾಚಿಯು ನನ್ನ ತಲೆಯನ್ನು ಸುತ್ತಿಕೊಂಡಿತು.",
			"6": "<sup>6</sup> ಪರ್ವತಗಳ ಬುಡದ ತನಕ ಇಳಿದೆನು, ಭೂಲೋಕದ ಅಗುಳಿಗಳು ಎಂದಿಗೂ ತೆಗೆಯದ ಹಾಗೆ ನನ್ನ ಹಿಂದೆ ಹಾಕಲ್ಪಟ್ಟವು; ನನ್ನ ದೇವರಾದ ಯೆಹೋವನೇ, ನೀನು ನನ್ನ ಪ್ರಾಣವನ್ನು ಅಧೋಲೋಕದೊಳಗಿಂದ ಉದ್ಧರಿಸಿದಿ.",
			"7": "<sup>7</sup> ನನ್ನ ಆತ್ಮವು ನನ್ನಲ್ಲಿ ಕುಂದಿದಾಗ ಯೆಹೋವನಾದ ನಿನ್ನನ್ನು ಸ್ಮರಿಸಿದೆನು; ನನ್ನ ಬಿನ್ನಹವು ನಿನಗೆ ಮುಟ್ಟಿತು, ನಿನ್ನ ಪರಿಶುದ್ಧಾಲಯಕ್ಕೆ ಸೇರಿತು.",
			"8": "<sup>8</sup> ಸುಳ್ಳು ವಿಗ್ರಹಗಳನ್ನು ಅವಲಂಬಿಸಿದವರು ತಮ್ಮ ಕರುಣಾನಿಧಿಯನ್ನು ತೊರೆದುಬಿಡುವರು.",
			"9": "<sup>9</sup> ನಾನಾದರೋ ಸ್ತೋತ್ರಧ್ವನಿಯಿಂದ ನಿನಗೆ ಯಜ್ಞವನ್ನರ್ಪಿಸುವೆನು, ಮಾಡಿಕೊಂಡ ಹರಕೆಯನ್ನು ಸಲ್ಲಿಸುವೆನು. ರಕ್ಷಣೆಯು ಯೆಹೋವನಿಂದಲೇ ಉಂಟಾಗುವದು.",
			"10": "<sup>10</sup> ಯೆಹೋವನು ಮೀನಿಗೆ ಅಪ್ಪಣೆಮಾಡಲು ಅದು ಯೋನನನ್ನು ಒಣನೆಲದಲ್ಲಿ ಕಾರಿ ಬಿಟ್ಟಿತು."
		},
		"3": {
			"1": "<sup>1</sup> ಅನಂತರ ಯೆಹೋವನು ಯೋನನಿಗೆ -",
			"2": "<sup>2</sup> ನೀನೆದ್ದು ಆ ದೊಡ್ಡ ಪಟ್ಟಣವಾದ ನಿನೆವೆಗೆ ಹೋಗಿ ನಾನು ನಿನಗೆ ಪ್ರಕಟಿಸುವದನ್ನು ಅಲ್ಲಿ ಸಾರು ಎಂದು ಎರಡನೆಯ ಸಲ ಅಪ್ಪಣೆಮಾಡಿದನು.",
			"3": "<sup>3</sup> ಆಗ ಯೋನನು ಎದ್ದು ಯೆಹೋವನ ಅಪ್ಪಣೆಯಂತೆ ನಿನೆವೆಗೆ ಹೋದನು. ನಿನೆವೆಯು ಮೂರು ದಿನದ ಪ್ರಯಾಣದಷ್ಟು ಅತಿ ವಿಸ್ತಾರವಾದ ಮಹಾ ಪಟ್ಟಣವಾಗಿತ್ತು.",
			"4": "<sup>4</sup> ಯೋನನು ಪಟ್ಟಣದಲ್ಲಿ ಸೇರಿ ಮೊದಲು ಒಂದು ದಿವಸದ ಪ್ರಯಾಣದಷ್ಟು ದೂರ ನಡೆದು - ನಾಲ್ವತ್ತು ದಿನಗಳಾದ ಮೇಲೆ ನಿನೆವೆಯು ಕೆಡವಲ್ಪಡುವದು ಎಂದು ಸಾರ ತೊಡಗಿದನು.",
			"5": "<sup>5</sup> ಇದನ್ನು ಕೇಳಿ ನಿನೆವೆಯವರು ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಉಪವಾಸವನ್ನು ಗೊತ್ತುಮಾಡಿ ಸಾರಿದರು; ದೊಡ್ಡವರು ಮೊದಲುಗೊಂಡು ಚಿಕ್ಕವರ ತನಕ ಎಲ್ಲರೂ ಗೋಣಿತಟ್ಟನ್ನು ಸುತ್ತಿಕೊಂಡರು.",
			"6": "<sup>6</sup> ಯೋನನ ಪ್ರಕಟನೆಯು ನಿನೆವೆಯ ಅರಸನಿಗೆ ಮುಟ್ಟಲು ಅವನು ಸಿಂಹಾಸನದಿಂದ ಎದ್ದು ತನ್ನ ನಿಲುವಂಗಿಯನ್ನು ತೆಗೆದುಬಿಟ್ಟು ಗೋಣಿತಟ್ಟನ್ನು ಸುತ್ತಿಕೊಂಡು ಬೂದಿಯಲ್ಲಿ ಕೂತನು.",
			"7": "<sup>7</sup> ಇದಲ್ಲದೆ ಅವನು ತನ್ನ ಮತ್ತು ರಾಜ್ಯಾಧಿಕಾರಿಗಳ ಆಜ್ಞೆಯನ್ನಾಗಿ - ಜನ ಪಶು ಮಂದೆ ಹಿಂಡು ಇವುಗಳು ಏನೂ ರುಚಿನೋಡದಿರಲಿ; ತಿನ್ನದಿರಲಿ, ಕುಡಿಯದಿರಲಿ;",
			"8": "<sup>8</sup> ಜನರಿಗೂ ಪಶುಗಳಿಗೂ ಗೋಣಿತಟ್ಟು ಹೊದಿಕೆಯಾಗಲಿ; ಎಲ್ಲರು ದೇವರಿಗೆ ಬಲವಾಗಿ ಮೊರೆಯಿಡಲಿ; ಒಬ್ಬೊಬ್ಬನು ತನ್ನ ತನ್ನ ದುರ್ಮಾರ್ಗವನ್ನೂ ತಾನು ನಡಿಸುತ್ತಿದ್ದ ಹಿಂಸೆಯನ್ನೂ ತೊರೆದುಬಿಡಲಿ.",
			"9": "<sup>9</sup> ದೇವರು ಒಂದು ವೇಳೆ ಮನಮರುಗಿ ಹಿಂದಿರುಗಿ ತನ್ನ ಉಗ್ರಕೋಪವನ್ನು ತೊಲಗಿಸಾನು, ನಾವು ನಾಶವಾಗದೆ ಉಳಿದೇವು ಎಂಬದನ್ನು ನಿನೆವೆಯಲ್ಲೆಲ್ಲಾ ಸಾರಿಸಿದನು.",
			"10": "<sup>10</sup> ದೇವರು ನಿನೆವೆಯವರ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿ ಅವರು ತಮ್ಮ ದುರ್ಮಾರ್ಗದಿಂದ ತಿರುಗಿಕೊಂಡರೆಂದು ತಿಳಿದು ಮನಮರುಗಿ ತಾನು ಅವರಿಗೆ ಮಾಡುವೆನೆಂದು ಪ್ರಕಟಿಸಿದ್ದ ಕೇಡನ್ನು ಮಾಡದೆ ಬಿಟ್ಟನು."
		},
		"4": {
			"1": "<sup>1</sup> ಇದರಿಂದ ಯೋನನಿಗೆ ಬಹು ಕರಕರೆಯಾಯಿತು;",
			"2": "<sup>2</sup> ಅವನು ಸಿಟ್ಟುಗೊಂಡು - ಯೆಹೋವಾ, ಲಾಲಿಸು, ನಾನು ಸ್ವದೇಶದಲ್ಲಿರುವಾಗಲೇ ಹೀಗಾಗುವದೆಂದು ಹೇಳಿದೆನಷ್ಟೆ; ನೀನು ದಯೆಯೂ ಕನಿಕರವೂ ದೀರ್ಘಶಾಂತಿಯೂ ಮಹಾಕೃಪೆಯೂ ಉಳ್ಳ ದೇವರು, ಮಾಡಬೇಕೆಂದಿದ್ದ ಕೇಡಿಗೆ ಮನಮರುಗುವವನು ಎಂದು ನಾನು ತಿಳಿದೇ ತಾರ್ಷೀಷಿಗೆ ಓಡಿ ಹೋಗಲು ತ್ವರೆಪಟ್ಟೆನು.",
			"3": "<sup>3</sup> ಈಗ, ಯೆಹೋವನೇ, ನನ್ನ ಪ್ರಾಣವನ್ನು ತೆಗೆ; ನಾನು ಬದುಕುವದಕ್ಕಿಂತ ಸಾಯುವದೇ ಲೇಸು ಎಂದು ವಿಜ್ಞಾಪಿಸಿಕೊಂಡನು.",
			"4": "<sup>4</sup> ಅದಕ್ಕೆ ಯೆಹೋವನು - ನೀನು ಸಿಟ್ಟುಗೊಳ್ಳುವದು ಸರಿಯೋ ಎಂದು ಕೇಳಿದನು.",
			"5": "<sup>5</sup> ಅನಂತರ ಯೋನನು ಪಟ್ಟಣವನ್ನು ಬಿಟ್ಟು ಅದರ ಮೂಡಲಲ್ಲಿ ಒಂದು ಗುಡಿಸಲನ್ನು ಮಾಡಿಕೊಂಡು ಪಟ್ಟಣವು ಏನಾಗುವದೋ ಎಂದು ನೋಡುತ್ತಾ ಅದರ ನೆರಳಿನಲ್ಲಿ ಕೂತುಕೊಂಡಿದ್ದನು.",
			"6": "<sup>6</sup> ಆಗ ದೇವರಾದ ಯೆಹೋವನು ಯೋನನ ಮೇಲ್ಗಡೆ ಒಂದು ಸೋರೆಗಿಡವು ಹಬ್ಬಿ ಅವನ ತಲೆಗೆ ನೆರಳಾಗಿ ಅವನ ಕರಕರೆಯನ್ನು ತಪ್ಪಿಸುವಂತೆ ಏರ್ಪಡಿಸಿದನು. ಆ ಸೋರೆಗಿಡದಿಂದ ಯೋನನಿಗೆ ಬಹು ಸಂತೋಷವಾಯಿತು.",
			"7": "<sup>7</sup> ಮಾರಣೆಯ ಅರುಣೋದಯದಲ್ಲಿ ದೇವರು ಒಂದು ಹುಳಕ್ಕೆ ಅಪ್ಪಣೆಮಾಡಿದನು; ಅದು ಸೋರೆಗಿಡವನ್ನು ಹೊಡೆಯಲು ಒಣಗಿ ಹೋಯಿತು.",
			"8": "<sup>8</sup> ಸೂರ್ಯನು ಹುಟ್ಟಿದಾಗ ದೇವರು ಬಿಸಿಯಾದ ಮೂಡಣ ಗಾಳಿಯನ್ನು ಏರ್ಪಡಿಸಿದನು; ಬಿಸಿಲು ಯೋನನ ತಲೆಗೆ ಹೊಡೆಯಲು ಅವನು ಮೂರ್ಛೆ ಹೋಗುವವನಾಗಿ ನಾನು ಬದುಕುವದಕ್ಕಿಂತ ಸಾಯುವದೇ ಲೇಸು ಎಂದು ಮರಣವನ್ನು ಕೇಳಿಕೊಂಡನು.",
			"9": "<sup>9</sup> ಆಗ ದೇವರು ಯೋನನನ್ನು - ನೀನು ಸೋರೆಗಿಡಕ್ಕಾಗಿ ಸಿಟ್ಟುಗೊಳ್ಳುವದು ಸರಿಯೋ ಎಂದು ಕೇಳಲು ಯೋನನು - ಮರಣವಾಗುವಷ್ಟು ಸಿಟ್ಟುಗೊಳ್ಳುವದು ಸರಿಯೇ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.",
			"10": "<sup>10</sup> ಅದಕ್ಕೆ ಯೆಹೋವನು - ನೀನು ಆ ಸೋರೆಗಿಡಕ್ಕಾಗಿ ಕಷ್ಟಪಡಲಿಲ್ಲ, ಬೆಳೆಯಿಸಲಿಲ್ಲ; ಅದು ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ಹುಟ್ಟಿ ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ನಾಶವಾಯಿತು;",
			"11": "<sup>11</sup> ಇಂಥ ಗಿಡಕ್ಕಾಗಿ ನೀನು ಕನಿಕರಪಟ್ಟಿರುವಲ್ಲಿ ಎಡಗೈ ಬಲಗೈ ತಿಳಿಯದ ಒಂದು ಲಕ್ಷ ಇಪ್ಪತ್ತು ಸಾವಿರ ನರಪ್ರಾಣಿಗಳೂ ಬಹು ಪಶುಗಳೂ ಉಳ್ಳ ಆ ದೊಡ್ಡ ಪಟ್ಟಣವಾದ ನಿನೆವೆಗಾಗಿ ನಾನು ಕನಿಕರಪಡಬಾರದೋ ಅಂದನು."
		}
	}
};
module.exports = book;