var book = {
	"name": "ನಹೂಮ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ನಿನೆವೆಯ ವಿಷಯವಾದ ದೈವೋಕ್ತಿ. ಎಲ್ಕೋಷ್ ಊರಿನ ನಹೂಮನಿಗೆ ಆದ ದೈವದರ್ಶನದ ಗ್ರಂಥ.",
			"2": "<sup>2</sup> ಯೆಹೋವನು ಸ್ವಗೌರವವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ದೇವರು, ಆತನು ಮುಯ್ಯಿತೀರಿಸುವವನು; ಹೌದು, ಯೆಹೋವನು ಮುಯ್ಯಿತೀರಿಸುವವನು, ಕೋಪಭರಿತನು; ಯೆಹೋವನು ತನ್ನ ವಿರೋಧಿಗಳಿಗೆ ಮುಯ್ಯಿತೀರಿಸುತ್ತಾನೆ, ತನ್ನ ಶತ್ರುಗಳ ಮೇಲೆ ದೀರ್ಘರೋಷವಿಡುತ್ತಾನೆ.",
			"3": "<sup>3</sup> ಯೆಹೋವನು ದೀರ್ಘಶಾಂತನಾಗಿದ್ದರೂ ಆತನ ಶಕ್ತಿಯು ಅಪಾರ, ಅಪರಾಧಿಗಳನ್ನು ಶಿಕ್ಷಿಸದೆ ಬಿಡನು; ಯೆಹೋವನು ಬಿರುಗಾಳಿಯಲ್ಲಿಯೂ ತುಫಾನಿನಲ್ಲಿಯೂ ನಡೆಯುತ್ತಾನೆ; ಮೋಡಗಳು ಆತನ ಹೆಜ್ಜೆಯಿಂದೇಳುವ ದೂಳು.",
			"4": "<sup>4</sup> ಆತನು ಸಮುದ್ರವನ್ನು ಗದರಿಸಿ ಒಣಗಿಸುತ್ತಾನೆ, ಸಕಲನದಿಗಳನ್ನು ಬತ್ತಿಸುತ್ತಾನೆ; ಬಾಷಾನೂ ಕರ್ಮೆಲೂ ಕಂದುತ್ತವೆ, ಲೆಬನೋನಿನ ಚಿಗುರು ಬಾಡುತ್ತದೆ.",
			"5": "<sup>5</sup> ಆತನ ಮುಂದೆ ಬೆಟ್ಟಗಳು ಅದರುತ್ತವೆ, ಗುಡ್ಡಗಳು ಕರಗುತ್ತವೆ; ಆತನ ದರ್ಶನಕ್ಕೆ ಭೂಮಿಯು ಕಂಪಿಸುತ್ತದೆ, ಹೌದು, ಲೋಕವೂ ಲೋಕನಿವಾಸಿಗಳೆಲ್ಲವೂ ತಲ್ಲಣಿಸುತ್ತವೆ.",
			"6": "<sup>6</sup> ಆತನ ಸಿಟ್ಟಿಗೆ ಯಾರು ತಡೆದಾರು? ಆತನ ರೋಷಾಗ್ನಿಗೆ ಯಾರು ನಿಂತಾರು? ಆತನ ರೌದ್ರವು ಜ್ವಾಲಾಪ್ರವಾಹದಂತೆ ಹರಿಯುತ್ತದೆ, ಬಂಡೆಗಳು ಆತನಿಂದ ಕೆಡವಲ್ಪಟ್ಟಿವೆ.",
			"7": "<sup>7</sup> ಯೆಹೋವನು ಒಳ್ಳೆಯವನು; ಇಕ್ಕಟ್ಟಿನ ದಿನದಲ್ಲಿ ಆಶ್ರಯದುರ್ಗವಾಗಿದ್ದಾನೆ; ತನ್ನ ಮರೆಹೊಕ್ಕವರನ್ನು ಬಲ್ಲನು.",
			"8": "<sup>8</sup> ಆದರೆ ತುಂಬಿತುಳುಕುವ ಜಲಪ್ರವಾಹದಿಂದಲೋ ಎಂಬಂತೆ ನಿನೆವೆಯ ಸ್ಥಾನವನ್ನು ತೀರಾ ಹಾಳುಮಾಡಿ ತನ್ನ ವಿರೋಧಿಗಳನ್ನು ಹಿಂದಟ್ಟಿ ಅಂಧಕಾರಕ್ಕೆ ತಳ್ಳುವನು.",
			"9": "<sup>9</sup> ನೀವು ಯೆಹೋವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಯಾವ ಕುಯುಕ್ತಿಯನ್ನು ಕಲ್ಪಿಸುತ್ತೀರಿ? ಆತನು ಪೂರಾ ಹಾಳುಮಾಡುವನು; ಅಪಾಯವು ಎರಡನೆಯ ಸಲ ಉಂಟಾಗಬೇಕಾಗಿಲ್ಲ.",
			"10": "<sup>10</sup> ಆತನ ವೈರಿಗಳು ಮುಳ್ಳುಗಳಂತೆ ಹೆಣೆದುಕೊಂಡಿದ್ದರೂ ತಮ್ಮ ಮದ್ಯದಲ್ಲಿ ಮುಳುಗಿದ್ದರೂ ತುಂಬಾ ಒಣಗಿದ ಕೂಳೆಯಂತೆ ಬೆಂಕಿಗೆ ತುತ್ತಾಗುವರು.",
			"11": "<sup>11</sup> [ನಿನೆವೆಯೇ,] ಯೆಹೋವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ದುರಾಲೋಚನೆಮಾಡಿ ಕೇಡನ್ನು ಸಂಕಲ್ಪಿಸುವವನು ನಿನ್ನೊಳಗಿಂದ ಹೊರಟಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಿನ್ನ ಶತ್ರುಗಳು ಎಷ್ಟು ಪ್ರಬಲರಾಗಿದ್ದರೂ ಅವರ ಸಂಖ್ಯೆ ಎಷ್ಟು ಹೆಚ್ಚಿದ್ದರೂ ಅವರು ಕಡಿಯಲ್ಪಡುವರು, ಆ ದುರಾಲೋಚಕನು ಇಲ್ಲವಾಗುವನು. ನಿನ್ನನ್ನು ಬಾಧಿಸಿದ್ದೇನೆ, ಇನ್ನು ಬಾಧಿಸೆನು.",
			"13": "<sup>13</sup> ಅವನು ಹೇರಿದ ನೊಗವನ್ನು ಈಗ ನಿನ್ನ ಮೇಲಿನಿಂದ ಮುರಿದುಬಿಟ್ಟು ಕಣ್ಣಿಗಳನ್ನು ಕಿತ್ತುಹಾಕುವೆನು.",
			"14": "<sup>14</sup> [ಅಶ್ಶೂರವೇ,] ನಿನ್ನ ಹೆಸರಿನ ಸಂತಾನ ಬೀಜವು ಇನ್ನು ಬಿತ್ತಲ್ಪಡಬಾರದೆಂದು ಯೆಹೋವನಾದ ನಾನು ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆ; ನಿನ್ನ ದೇವರ ಮಂದಿರದೊಳಗಿಂದ ಕೆತ್ತಿದ ವಿಗ್ರಹವನ್ನೂ ಎರಕದ ಬೊಂಬೆಯನ್ನೂ ಕಡಿದುಬಿಡುವೆನು; ನಿನಗೆ ಗೋರಿಯನ್ನು ಸಿದ್ಧಮಾಡುವೆನು; ನೀನು ತುಚ್ಫ,",
			"15": "<sup>15</sup> ಆಹಾ, ಶುಭಸಮಾಚಾರವನ್ನು ತಂದು ಸಮಾಧಾನವನ್ನು ಸಾರುವ ದೂತನ ಪಾದಗಳು ಪರ್ವತಗಳ ಮೇಲೆ ತ್ವರೆಪಡುತ್ತವೆ! ಯೆಹೂದವೇ, ನಿನ್ನ ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸಿಕೋ, ನಿನ್ನ ಹರಕೆಗಳನ್ನು ಸಲ್ಲಿಸು; ಆ ದುಷ್ಟನು ಇನ್ನು ಮುಂದೆ ನಿನ್ನನ್ನು ಹಾದುಹೋಗನು; ತೀರಾ ನಾಶವಾಗಿದ್ದಾನೆ."
		},
		"2": {
			"1": "<sup>1</sup> [ನಿನೆವೆಯೇ,] ಚದರಿಸುವವನು ನಿನಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಬಂದಿದ್ದಾನೆ; ಪೌಳಿಗೋಡೆಯನ್ನು ಕಾಯಿ, ದಾರಿಯ ಮೇಲೆ ಕಣ್ಣಿಡು, ನಿನ್ನ ಸೊಂಟವನ್ನು ಬಲಪಡಿಸಿಕೋ, ನಿನ್ನ ಶಕ್ತಿಯನ್ನು ಚೆನ್ನಾಗಿ ದೃಢಮಾಡಿಕೋ.",
			"2": "<sup>2</sup> (ಆಹಾ, ಯೆಹೋವನು ಯಾಕೋಬಿನ ಅತಿಶಯವನ್ನು, ಇಸ್ರಾಯೇಲಿನ ಅತಿಶಯವನ್ನು ಸಹ ಪುನರುಜ್ಜೀವನ ಮಾಡುವನು; ಸೂರೆಗಾರರು ಅವುಗಳನ್ನು ಸೂರೆಗೈದು ಅವುಗಳ ಶಾಖೆಗಳನ್ನು ಹಾಳುಮಾಡಿದ್ದರಷ್ಟೆ.)",
			"3": "<sup>3</sup> ಶತ್ರುವಿನ ಶೂರರ ಗುರಾಣಿಯು ರಕ್ತವರ್ಣವಾಗಿದೆ, ಪರಾಕ್ರಮಿಗಳ ಉಡುಪು ಕಿರಿಮಂಜಿಯದು; ಅವನ ಸನ್ನಾಹದಿನದಲ್ಲಿ ರಥಗಳ ಉಕ್ಕು ಥಳಥಳಿಸುತ್ತದೆ, ಈಟಿಗಳು ಝಳಪಿಸುತ್ತವೆ.",
			"4": "<sup>4</sup> ಪಟ್ಟಣದ ಹೊರಗೆ ರಥಗಳು ರಭಸದಿಂದ ತಿರುಗಾಡುತ್ತವೆ, ಮೈದಾನದಲ್ಲಿ ಧಡಧಡ ಓಡಾಡುತ್ತವೆ; ಪಂಜುಗಳಂತೆ ಬೆಳಗುತ್ತವೆ, ಮಿಂಚುಗಳ ಹಾಗೆ ಹಾರುತ್ತವೆ.",
			"5": "<sup>5</sup> [ಪಟ್ಟಣದ] ಅರಸನು ತನ್ನ ಸರದಾರರನ್ನು ಸ್ಮರಿಸುತ್ತಾನೆ; ಹೋಗುತ್ತಾ ಮುಗ್ಗರಿಸುತ್ತಾರೆ; ಪೌಳಿಗೋಡೆಗೆ ಓಡುತ್ತಾರೆ; ಮರೆಯು ನಿಲ್ಲಿಸಲ್ಪಟ್ಟಿದೆ.",
			"6": "<sup>6</sup> ನದೀದ್ವಾರಗಳು ತೆರೆಯಲ್ಪಟ್ಟಿವೆ; ಅರಮನೆಯು ಕರಗಿಹೋಗುತ್ತದೆ.",
			"7": "<sup>7</sup> ವಸ್ತ್ರವನ್ನು ಕಿತ್ತು ರಾಣಿಯನ್ನು ಬೈಲಿಗೆ ತರಲು ಆಕೆಯ ತೊತ್ತುಗಳು ಎದೆಬಡಿದುಕೊಂಡು ಪಾರಿವಾಳಗಳಂತೆ ಮೂಲುಗುತ್ತಾರೆ.",
			"8": "<sup>8</sup> ಪುರಾತನಕಾಲದಿಂದ ನಿನೆವೆಯು ನೀರು ತುಂಬಿದ ಕೆರೆಯಂತೆ ಇರುತ್ತದೆ; ಆಹಾ, [ಒಡೆದು ಓಡುವ ನೀರಿನಂತೆ ಅದರ ನಿವಾಸಿಗಳು] ಓಡಿಹೋಗುತ್ತಾರೆ; ನಿಲ್ಲಿರಿ, ನಿಲ್ಲಿರಿ [ಎಂದು ಅಪ್ಪಣೆಯಾದರೂ] ಯಾರೂ ಹಿಂದೆ ನೋಡರು.",
			"9": "<sup>9</sup> ಬೆಳ್ಳಿಯನ್ನು ಸೂರೆಮಾಡಿರಿ, ಬಂಗಾರವನ್ನು ಕೊಳ್ಳೆಹೊಡೆಯಿರಿ; ಕೂಡಿಸಿಟ್ಟ ಧನಕ್ಕೂ ಸಕಲ ವಿಧ ಶ್ರೇಷ್ಠವಸ್ತುಗಳ ನಿಧಿಗೂ ಪಾರವೇ ಇಲ್ಲ.",
			"10": "<sup>10</sup> ನಗರಿಯು ಬರಿದಾಗಿದೆ, ಬಟ್ಟಬರಿದಾಗಿ ಬೀಳುಬಿದ್ದಿದೆ; ಎದೆಯು ನೀರಾಗಿ ಹೋಗಿದೆ, ಮೊಣಕಾಲುಗಳು ಅದರುತ್ತವೆ, ಎಲ್ಲರ ಸೊಂಟಗಳಿಗೂ ವೇದನೆಯಾಗಿದೆ, ಎಲ್ಲರ ಮುಖಗಳೂ ಬಾಡಿವೆ.",
			"11": "<sup>11</sup> ಮೃಗರಾಜರ ಗವಿ, ಪ್ರಾಯದ ಸಿಂಹಗಳ ಹಕ್ಕೆ ಎಲ್ಲಿ? ಸಿಂಹ, ಸಿಂಹಿ, ಸಿಂಹದ ಮರಿ, ಇವುಗಳು ಯಾರಿಗೂ ಹೆದರದೆ ತಿರುಗುತ್ತಿದ್ದ ಸ್ಥಳವೆಲ್ಲಿ?",
			"12": "<sup>12</sup> ಅಲ್ಲಿ ಸಿಂಹವು ತನ್ನ ಮರಿಗಳಿಗಾಗಿ ಬೇಕಾದಷ್ಟು ಬೇಟೆಯನ್ನು ಸೀಳುತ್ತಿತ್ತು, ತನ್ನ ಸಿಂಹಿಗಳಿಗಾಗಿ ಮೃಗಗಳ ಕುತ್ತಿಗೆಯನ್ನು ಹಿಸುಕುತ್ತಿತ್ತು; ತನ್ನ ಗವಿಗಳನ್ನು ಬೇಟೆಯಿಂದಲೂ ತನ್ನ ಹಕ್ಕೆಗಳನ್ನು ಕೊಂದ ಮೃಗಗಳಿಂದಲೂ ತುಂಬಿಸಿತು.",
			"13": "<sup>13</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಆಹಾ, ನಾನು ನಿನಗೆ ವಿರುದ್ಧನಾಗಿದ್ದೇನೆ, ನಿನ್ನ ರಥಗಳನ್ನು ಸುಟ್ಟು ಹೊಗೆಹಾಯಿಸುವೆನು, ಕತ್ತಿಯು ನಿನ್ನ ಪ್ರಾಯದ ಸಿಂಹಗಳನ್ನು ನುಂಗಿಬಿಡುವದು; ನಿನಗೆ ಸಿಕ್ಕಿದ ಬೇಟೆಯನ್ನು ಲೋಕದೊಳಗಿಂದ ನಿರ್ಮೂಲಮಾಡುವೆನು, ನಿನ್ನ ರಾಯಭಾರಿಗಳ ಧ್ವನಿಯು ಇನ್ನು ಕೇಳಿಸದು."
		},
		"3": {
			"1": "<sup>1</sup> ಅಯ್ಯೋ, ರಕ್ತಮಯಪುರಿಯ ಗತಿಯನ್ನು ಏನೆಂದು ಹೇಳಲಿ! ಅದು ಸುಳ್ಳಿನಿಂದಲೂ ಸುಲಿಗೆಯಿಂದಲೂ ತುಂಬಿದೆ; ಕೊಳ್ಳೆಹೊಡೆಯುವದನ್ನು ಬಿಡುವದೇ ಇಲ್ಲ.",
			"2": "<sup>2</sup> ಆಹಾ, ಚಾಟಿಯ ಚಟಚಟ ಶಬ್ದ, ಚಕ್ರಗಳ ಚೀತ್ಕಾರ, ಕುದುರೆಗಳ ಭರಧೌಡು, ರಥಗಳ ಹಾರಾಟ,",
			"3": "<sup>3</sup> ರಾಹುತರ ರಭಸ, ಥಳಥಳಿಸುವ ಕತ್ತಿ, ಮಿಂಚುವ ಈಟಿ, ಅಸಂಖ್ಯಾತ ಹತರು, ಶವಗಳ ಮಹಾರಾಶಿ! ಸತ್ತವರು ಲೆಕ್ಕವೇ ಇಲ್ಲ, [ನುಗ್ಗುವವರು] ಅವರ ಹೆಣಗಳನ್ನು ಎಡವುತ್ತಾರೆ.",
			"4": "<sup>4</sup> ಅತಿಸುಂದರಿಯೂ ಮಂತ್ರತಂತ್ರನಿಪುಣಳೂ ಜನಾಂಗಗಳನ್ನು ತನ್ನ ಸೂಳೆತನದಿಂದ, ಕುಲಗಳನ್ನು ತನ್ನ ಮಂತ್ರತಂತ್ರಗಳಿಂದ ಗುಲಾಮತನಕ್ಕೆ ತಂದವಳೂ ಆದ ಸೂಳೆಯ ಲೆಕ್ಕವಿಲ್ಲದ ಸೂಳೆತನಗಳ ನಿಮಿತ್ತ ಇದೆಲ್ಲಾ ಆಗುವದು.",
			"5": "<sup>5</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಇಗೋ, ನಾನು ನಿನಗೆ ವಿರುದ್ಧನಾಗಿದ್ದೇನೆ, ನಿನ್ನ ನೆರಿಗೆಯನ್ನು ನಿನ್ನ ಕಣ್ಣ ಮುಂದೆಯೇ ಕೀಳಿಸುವೆನು, ನಿನ್ನ ಬೆತ್ತಲೆತನವನ್ನು ಜನಾಂಗಗಳಿಗೆ ತೋರಿಸುವೆನು, ನಿನ್ನ ಅವಮಾನವನ್ನು ರಾಜ್ಯಗಳಿಗೆ ಕಾಣಿಸುವೆನು.",
			"6": "<sup>6</sup> ನಿನ್ನ ಮೇಲೆ ಹೊಲಸನ್ನು ಹಾಕಿ ಮಾನಕಳೆದು ನಿನ್ನನ್ನು ನೋಟವನ್ನಾಗಿ ಮಾಡುವೆನು.",
			"7": "<sup>7</sup> ನಿನ್ನನ್ನು ನೋಡುವ ಪ್ರತಿಯೊಬ್ಬನು ನಿನ್ನ ಕಡೆಯಿಂದ ಓಡಿಹೋಗಿ - ನಿನೆವೆಯೂ ಹಾಳಾಯಿತಲ್ಲಾ, ಯಾರು ಗೋಳಾಡಾರು, ನಿನ್ನನ್ನು ಸಂತೈಸತಕ್ಕವರು ನನಗೆ ಎಲ್ಲಿ ಸಿಕ್ಕಾರು ಅಂದುಕೊಳ್ಳುವನು.",
			"8": "<sup>8</sup> ನೀನು ನೋ ಆಮೋನಿಗಿಂತ ಭದ್ರವಾಗಿದ್ದೀಯೋ? ಅದು ನೈಲಿನ ಪ್ರವಾಹಗಳಲ್ಲಿ ನೆಲೆಯಾಗಿತ್ತು, ನೀರು ಅದನ್ನು ಸುತ್ತಿಕೊಂಡಿತ್ತು, ಮಹಾ ನದಿಯು ಅದಕ್ಕೆ ಪೌಳಿಗೋಡೆ, ಜಲಾಶಯವು ಅದರ ದುರ್ಗ.",
			"9": "<sup>9</sup> ಕೂಷ್ ಮತ್ತು ಐಗುಪ್ತವು ಅದರ ಅಪಾರಬಲ; ಪೂಟರೂ ಲೂಬ್ಯರೂ ಅದಕ್ಕೆ ಸಹಾಯಕರು.",
			"10": "<sup>10</sup> ಆದರೂ ಅದು ಗಡೀಪಾರಾಗಿ ಸೆರೆಹೋಯಿತು; ಅದರ ಮಕ್ಕಳನ್ನು ಪ್ರತಿ ಬೀದಿಯ ಕೊನೆಯಲ್ಲಿ ಬಂಡೆಗೆ ಅಪ್ಪಳಿಸಿಬಿಟ್ಟರು; ಅದರ ಘನವಂತರಿಗೋಸ್ಕರ ಚೀಟುಹಾಕಿದರು, ಅದರ ಮಹನೀಯರೆಲ್ಲರನ್ನು ಸಂಕೋಲೆಗಳಿಂದ ಬಂಧಿಸಿದರು.",
			"11": "<sup>11</sup> ನೀನೂ ಓಲಾಡುವಿ, ಬಳಲಿಹೋಗುವಿ; ನೀನೂ ಶತ್ರುವಿನ ನಿಮಿತ್ತ ಆಶ್ರಯವನ್ನು ಹುಡುಕುವಿ.",
			"12": "<sup>12</sup> ನಿನ್ನ ಕೋಟೆಗಳೆಲ್ಲಾ ಮೊದಲು ಮಾಗಿದ ಹಣ್ಣುಳ್ಳ ಅಂಜೂರದ ಮರಗಳಂತಿರುವವು; ಆ ಮರಗಳನ್ನು ಅಲ್ಲಾಡಿಸಿದರೆ ಹಣ್ಣು ತಿನ್ನುವವನ ಬಾಯಿಗೆ ಬೀಳುವದು.",
			"13": "<sup>13</sup> ಆಹಾ, ನಿನ್ನಲ್ಲಿನ ಜನರು ಹೆಣ್ಣಿಗರು; ನಿನ್ನ ದೇಶದ ಬಾಗಿಲುಗಳು ನಿನ್ನ ಶತ್ರುಗಳಿಗೆ ತೆರೆದು ಹಾಕಿವೆ; ಬೆಂಕಿಯು ನಿನ್ನ ಅಗುಳಿಗಳನ್ನು ನುಂಗಿಬಿಟ್ಟಿದೆ.",
			"14": "<sup>14</sup> ಮುತ್ತಿಗೆಯ ಕಾಲಕ್ಕೆ ನೀರನ್ನು ಸೇದಿಟ್ಟುಕೋ, ನಿನ್ನ ಬುರುಜುಗಳನ್ನು ಬಲಪಡಿಸಿಕೋ; ಮಣ್ಣಿಗೆ ಇಳಿ, ಜೇಡಿಯನ್ನು ತುಳಿ, ಇಟ್ಟಿಗೆಯ ಅಚ್ಚನ್ನು ಹಿಡಿ,",
			"15": "<sup>15</sup> ಇದ್ದಲ್ಲಿಯೇ ಬೆಂಕಿಯು ನಿನ್ನನ್ನು ನುಂಗುವದು, ಕತ್ತಿಯು ನಿನ್ನನ್ನು ಕಡಿದುಬಿಡುವದು, ಮಿಡತೆಗಳೋಪಾದಿಯಲ್ಲಿ ನುಂಗಲ್ಪಡುವಿ; ನಿನ್ನ ಜನಸಂಖ್ಯೆಯು ಮಿಡತೆಗಳಷ್ಟು ಅಸಂಖ್ಯಾತವಾಗಲಿ. ಗುಂಪುಮಿಡತೆಗಳಷ್ಟು ಅಪರಿಮಿತವಾಗಲಿ;",
			"16": "<sup>16</sup> ನಿನ್ನ ವರ್ತಕರ ಸಂಖ್ಯೆಯನ್ನು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಿಗಿಂತ ಹೆಚ್ಚಿಸಿದ್ದೀ; [ಆದರೇನು,] ಮಿಡತೆಯು [ರೆಕ್ಕೆಗಳ ಪರೆಯನ್ನು] ಹರಿದುಕೊಂಡು ಹಾರಿಹೋಗಿಬಿಡುವದಷ್ಟೆ.",
			"17": "<sup>17</sup> ನಿನ್ನ ಪ್ರಭುಗಳು ಮಿಡತೆಗಳಂತಿದ್ದಾರೆ, ಮಿಡತೆಯ ದಂಡು ಶೀತದಿನದಲ್ಲಿ ಬೇಲಿಗಳೊಳಗೆ ಇಳಿದಿದ್ದು ಹೊತ್ತು ಹುಟ್ಟಿದಾಗ ಓಡಿಹೋಗಿ ಯಾರಿಗೂ ಗೊತ್ತಾಗದ ಸ್ಥಳದಲ್ಲಿ ಅಡಗುವ ಪ್ರಕಾರ ನಿನ್ನ ಸೇನಾಪತಿಗಳು ಮಾಯವಾಗುತ್ತಾರೆ.",
			"18": "<sup>18</sup> ಅಶ್ಶೂರದ ಅರಸನೇ, ನಿನ್ನ ದೇಶಪಾಲಕರು ದೀರ್ಘನಿದ್ರೆಮಾಡುತ್ತಿದ್ದಾರೆ; ನಿನ್ನ ಮಹನೀಯರು ಒರಗಿಹೋಗಿದ್ದಾರೆ; ನಿನ್ನ ಪ್ರಜೆಗಳು ಬೆಟ್ಟಗಳಲ್ಲಿ ಚದರಿದ್ದಾರೆ, ಅವರನ್ನು ಕೂಡಿಸತಕ್ಕವರು ಯಾರೂ ಇಲ್ಲ.",
			"19": "<sup>19</sup> ನಿನ್ನ ಗಾಯವು ಗುಣಹೊಂದದು, ನಿನ್ನ ಪೆಟ್ಟು ಗಡಸು; ನಿನ್ನ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದವರೆಲ್ಲರೂ ನಿನಗೆ ಚಪ್ಪಾಳೆಹಾಕುತ್ತಾರೆ; ನಿನ್ನ ಕೆಡುಕಿಗೆ ನಿತ್ಯವೂ ಗುರಿಯಾಗದವರು ಎಲ್ಲಿದ್ದಾರೆ?"
		}
	}
};
module.exports = book;