var book = {
	"name": "ಹಗ್ಗಾಯ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಆರನೆಯ ತಿಂಗಳಿನ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ಶೆಯಲ್ತೀಯೇಲನಿಗೆ ಹುಟ್ಟಿದ ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೂ ಯೆಹೋಚಾದಾಕನಿಗೆ ಜನಿಸಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವನಿಗೂ ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಹೇಳಿಕಳುಹಿಸಿದನು -",
			"2": "<sup>2</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಯೆಹೋವನ ಆಲಯವನ್ನು ಕಟ್ಟುವದಕ್ಕೆ ಸಮಯವು ಇನ್ನೂ ಬಂದಿಲ್ಲ ಎಂದು ಈ ಜನರು ಅಂದುಕೊಳ್ಳುತ್ತಾರಲ್ಲಾ.",
			"3": "<sup>3</sup> ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ಹೇಳಿಸಿದನು -",
			"4": "<sup>4</sup> ಈ ಆಲಯವು ಹಾಳುಬಿದ್ದಿದೆಯಲ್ಲಾ; ನೀವು ಒಳಗೋಡೆಗೆಲ್ಲಾ ಹಲಿಗೆಹೊದಿಸಿಕೊಂಡ ಸ್ವಂತ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುವದಕ್ಕೆ ಈ ಸಮಯವು ತಕ್ಕದ್ದೋ?",
			"5": "<sup>5</sup> ಈ ಸಮಯದಲ್ಲಿ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಿಮ್ಮ ಗತಿ ಏನಾಗಿದೆಯೆಂದು ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.",
			"6": "<sup>6</sup> ನೀವು ಬಿತ್ತಿದ ಬೀಜವು ಬಹಳ, ತಂದ ಫಲವು ಸ್ವಲ್ಪ; ತಿನ್ನುತ್ತೀರಿ, ತೃಪ್ತಿಯಾಗದು, ಕುಡಿಯುತ್ತೀರಿ, ಆನಂದವಾಗದು; ಹೊದಿಯುತ್ತೀರಿ, ಬೆಚ್ಚಗಾಗದು; ಸಂಬಳಗಾರನು ಸಂಬಳಹಾಕುವ ಚೀಲವು ತೂತಿನದು.",
			"7": "<sup>7</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಿಮ್ಮ ಗತಿ ಏನಾಗಿದೆಯೆಂದು ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.",
			"8": "<sup>8</sup> ಮಲೆನಾಡಿಗೆ ಹೋಗಿ ಮರವನ್ನು ತಂದು ನನ್ನ ಆಲಯವನ್ನು ಕಟ್ಟಿರಿ; ನಾನು ಅದಕ್ಕೆ ಮೆಚ್ಚಿ ನನ್ನ ಪ್ರಭಾವವನ್ನು ಅಲ್ಲಿ ಪ್ರಕಾಶಗೊಳಿಸುವೆನು; ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"9": "<sup>9</sup> ನೀವು ಬಹು ಬೆಳೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿದಿರಿ, ಆಹಾ, ಸ್ವಲ್ಪ ಮಾತ್ರ ಸಿಕ್ಕಿತು; ನೀವು ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಬಂದಾಗ ನಾನು ಅದರ ಮೇಲೆ ಉಸುರುಬಿಟ್ಟೆನು. ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಇದಕ್ಕೆಲ್ಲಾ ಕಾರಣವೇನು? ನನ್ನ ಆಲಯವು ಹಾಳುಬಿದ್ದಿದೆ, ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನತನ್ನ ಮನೆಯ ಕೆಲಸಕ್ಕೆ ತವಕಪಡುತ್ತಿದ್ದಾನೆ, ಇದೇ ಕಾರಣ.",
			"10": "<sup>10</sup> ನಿಮ್ಮ ನಿಮಿತ್ತವೇ ಆಕಾಶವು ಇಬ್ಬನಿಯನ್ನು ತಡೆದುಬಿಟ್ಟಿದೆ, ಭೂಮಿಯು ತನ್ನ ಫಲವನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟಿದೆ.",
			"11": "<sup>11</sup> ದೇಶ, ಬೆಟ್ಟ, ಧಾನ್ಯ, ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ, ಭೂಮಿಯ ಉತ್ಪತ್ತಿ, ಮನುಷ್ಯ, ಪಶು, ನಾನಾ ಕೈದುಡಿತ, ಇವುಗಳಿಗೆಲ್ಲಾ ಹಾಳುದೆಶೆ ತಂದಿದ್ದೇನೆ.",
			"12": "<sup>12</sup> ಆಗ ಶೆಯಲ್ತೀಯೇಲನ ಮಗನಾದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ಸಮಸ್ತಜನಶೇಷ, ಇವರೆಲ್ಲಾ ಯೆಹೋವನೆಂಬ ತಮ್ಮ ದೇವರ ನುಡಿಗೂ ಯೆಹೋವನೆಂಬ ತಮ್ಮ ದೇವರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನು ಹೇಳಿದ ಮಾತುಗಳಿಗೂ ಕಿವಿಗೊಟ್ಟು ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾದರು.",
			"13": "<sup>13</sup> ಯೆಹೋವನ ದೂತನಾದ ಹಗ್ಗಾಯನು ಇದನ್ನು ನೋಡಿ ಜನರಿಗೆ - ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದೇನೆ ಎಂದು ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ ಎಂಬದನ್ನು ಯೆಹೋವನ ದೂತನಾಗಿಯೇ ಹೇಳಿದನು.",
			"14": "<sup>14</sup> ಕೂಡಲೆ ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ಸಮಸ್ತಜನಶೇಷ, ಇವೆಲ್ಲರ ಮನಸ್ಸುಗಳನ್ನು ಯೆಹೋವನು ಪ್ರೇರಿಸಲು",
			"15": "<sup>15</sup> ಅವರು ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಆರನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಬಂದು ತಮ್ಮ ದೇವರಾದ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ಆಲಯದ ಕೆಲಸಕ್ಕೆ ಕೈ ಹಾಕಿದರು."
		},
		"2": {
			"1": "<sup>1</sup> ಏಳನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೊಂದನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು -",
			"2": "<sup>2</sup> ಶೆಯಲ್ತೀಯೇಲನಿಗೆ ಹುಟ್ಟಿದ ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲ್ ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ಜನಶೇಷ, ಇವರೆಲ್ಲರಿಗೆ ಹೀಗೆ ನುಡಿ -",
			"3": "<sup>3</sup> ಈ ಆಲಯದ ಪೂರ್ವವೈಭವವನ್ನು ನೋಡಿದವರು ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟು ಮಂದಿ ಉಳಿದಿದ್ದೀರಿ? ಇದರ ಈಗಿನ ಸ್ಥಿತಿಯು ನಿಮಗೆ ಹೇಗೆ ತೋರುತ್ತದೆ? ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಏನೂ ಇಲ್ಲದಾಗಿ ಕಾಣಿಸುತ್ತದಲ್ಲವೆ.",
			"4": "<sup>4</sup> ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಜೆರುಬ್ಬಾಬೆಲನೇ, ಈಗ ಧೈರ್ಯವಾಗಿರು; ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವನೇ, ಧೈರ್ಯವಾಗಿರು; ದೇಶೀಯರೇ, ನೀವೆಲ್ಲರೂ ಧೈರ್ಯಗೊಂಡು ಕೆಲಸ ನಡಿಸಿರಿ; ಇದು ಯೆಹೋವನ ನುಡಿ; ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದೇನೆಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ.",
			"5": "<sup>5</sup> ನೀವು ಐಗುಪ್ತದಿಂದ ಪಾರಾಗಿ ಬಂದಾಗ ನಾನು ನಿಮಗೆ ಪ್ರಮಾಣವಾಗಿ ಕೊಟ್ಟ ಮಾತನ್ನು [ನೆರವೇರಿಸುವೆನು]; ನನ್ನ ಆತ್ಮನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವನು; ಹೆದರಬೇಡಿರಿ,",
			"6": "<sup>6</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಸ್ವಲ್ಪ ಕಾಲದ ಮೇಲೆ ನಾನು ಇನ್ನೊಂದೇ ಸಾರಿ ಆಕಾಶವನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸಮುದ್ರವನ್ನೂ ಒಣನೆಲವನ್ನೂ ಅದುರಿಸಿ",
			"7": "<sup>7</sup> ಸಕಲಜನಾಂಗಗಳನ್ನು ನಡುಗಿಸುವೆನು; ಆಗ ಸಮಸ್ತಜನಾಂಗಗಳ ಇಷ್ಟವಸ್ತುಗಳು ಬಂದು ಒದಗಲು ಆ ಆಲಯವನ್ನು ವೈಭವದಿಂದ ತುಂಬಿಸುವೆನು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"8": "<sup>8</sup> ಬೆಳ್ಳಿಯೆಲ್ಲಾ ನನ್ನದು ಬಂಗಾರವೆಲ್ಲಾ ನನ್ನದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"9": "<sup>9</sup> ಈ ಆಲಯದ ಮುಂದಿನ ವೈಭವವು ಹಿಂದಿನ ವೈಭವಕ್ಕಿಂತ ವಿಶೇಷವಾಗಿರುವದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ; ಈ ಸ್ಥಳದಲ್ಲಿ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸುವೆನು, ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"10": "<sup>10</sup> ದಾರ್ಯಾವೆಷನ ಆಳಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಒಂಭತ್ತನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು -",
			"11": "<sup>11</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತಾನೆ - ನೀನು ಯಾಜಕರ ಹತ್ತಿರ ಹೋಗಿ -",
			"12": "<sup>12</sup> ಒಬ್ಬನು ತನ್ನ ವಸ್ತ್ರದ ಸೆರಗಿನಲ್ಲಿ ಮೀಸಲಿನ ಮಾಂಸವನ್ನು ಇಟ್ಟುಕೊಂಡು ಬರುತ್ತಿರುವಾಗ ಆ ಸೆರಗು ರೊಟ್ಟಿಯನ್ನು ಇಲ್ಲವೆ ಗುಗ್ಗರಿಯನ್ನು ಅಥವಾ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಇಲ್ಲವೆ ಎಣ್ಣೆಯನ್ನು ಅಥವಾ ಯಾವ ಆಹಾರಪದಾರ್ಥವನ್ನಾಗಲಿ ಸೋಕಿದರೆ ಅವು ಪರಿಶುದ್ಧವಾಗುವವೋ ಎಂದು ಧರ್ಮವಿಧಿಯನ್ನು ವಿಚಾರಿಸು. [ಪ್ರವಾದಿಯು ಹಾಗೆ ವಿಚಾರಿಸಲು] ಯಾಜಕರು ಇಲ್ಲವೆಂದು ಉತ್ತರ ಕೊಟ್ಟರು.",
			"13": "<sup>13</sup> ಆಮೇಲೆ ಹಗ್ಗಾಯನು - ಹೆಣವನ್ನು ಮುಟ್ಟಿ ಅಶುದ್ಧನಾದವನು ಇವುಗಳಲ್ಲಿ ಯಾವದನ್ನಾದರೂ ಸೋಕಿದರೆ ಅದು ಅಶುದ್ಧವಾಗುವದೋ ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಯಾಜಕರು - ಅಶುದ್ಧವೇ ಆಗುವದು ಎಂದು ಉತ್ತರಕೊಟ್ಟರು.",
			"14": "<sup>14</sup> ಆಗ ಹಗ್ಗಾಯನು ಆ ಪ್ರಸ್ತಾಪವೆತ್ತಿ ಹೀಗಂದನು - ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಅದರಂತೆ ಈ ಪ್ರಜೆಯು, ಅದರಂತೆ ಈ ಜನಾಂಗವು, ಅದರಂತೆ ಇವರು ಕೈ ಹಾಕುವ ಎಲ್ಲಾ ಕೆಲಸವು, ಅಲ್ಲಿ ತಂದಿಡುವ ನ್ಯೆವೇದ್ಯವು ನನಗೆ ಅಶುದ್ಧವೇ ಸರಿ.",
			"15": "<sup>15</sup> ಯೆಹೋವನ ಆಲಯನಿವೇಶನದಲ್ಲಿ ಕಲ್ಲಿನ ಮೇಲೆ ಕಲ್ಲಿಡುವ ಈ ಮೊದಲ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ;",
			"16": "<sup>16</sup> ಆ ಕಾಲದಲ್ಲೆಲ್ಲಾ ಒಬ್ಬನು ಇಪ್ಪತ್ತು ಸೇರಿನ ಮೆದೆಗೆ ಬಂದಾಗ ಹತ್ತು ಸೇರು ಧಾನ್ಯ ಮಾತ್ರ ಸಿಕ್ಕುತ್ತಿತ್ತಲ್ಲವೇ; ಐವತ್ತು ಸೇರು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮೊಗೆಯಬೇಕೆಂದು ತೊಟ್ಟಿಗೆ ಬಂದಾಗ ಇಪ್ಪತ್ತು ಮಾತ್ರ ದೊರೆಯುತ್ತಿತ್ತಷ್ಟೆ.",
			"17": "<sup>17</sup> ನಾನು ನಿಮ್ಮ ಕೈದುಡಿತದ ಫಲವನ್ನೆಲ್ಲಾ ಆನೆಕಲ್ಲು, ಕಾಡಿಗೆ, ಬಿಸಿಗಾಳಿ, ಇವುಗಳಿಂದ ಹಾಳು ಮಾಡಿ ನಿಮ್ಮನ್ನು ಬಾಧಿಸಿದರೂ ನೀವು ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಲಿಲ್ಲ; ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"18": "<sup>18</sup> ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ; ಯೆಹೋವನ ಆಲಯಕ್ಕೆ ಅಸ್ತಿವಾರಹಾಕಿದ ಈ ದಿವಸದ ಹಿಂದಿನ ಕಾಲವನ್ನು, ಅಂದರೆ ಒಂಭತ್ತನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ಈ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ. ಕಣಜದಲ್ಲಿ ಕಾಳು ಇನ್ನು ಇದೆಯೋ?",
			"19": "<sup>19</sup> ದ್ರಾಕ್ಷೆ, ಅಂಜೂರ, ದಾಳಿಂಬರ, ಒಲೀವ, ಈ ಗಿಡಗಳು ಫಲಿಸಲಿಲ್ಲವಲ್ಲಾ. ಇದೇ ದಿವಸ ಮೊದಲುಗೊಂಡು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವೆನು.",
			"20": "<sup>20</sup> [ಒಂಭತ್ತನೆಯ] ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಹಗ್ಗಾಯನಿಗೆ ಈ ಎರಡನೆಯ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು -",
			"21": "<sup>21</sup> ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೆ ಹೀಗೆ ನುಡಿ - ನಾನು ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಅದುರಿಸಿ",
			"22": "<sup>22</sup> ರಾಜ್ಯಗಳ ಸಿಂಹಾಸನವನ್ನು ಕೆಡವಿ ಜನಾಂಗಗಳ ಸಂಸ್ಥಾನಬಲವನ್ನು ಧ್ವಂಸ ಮಾಡಿ ರಥಗಳನ್ನೂ ರಥಾರೂಢರನ್ನೂ ದೊಬ್ಬಿಬಿಡುವೆನು; ಕುದುರೆಗಳೂ ರಾಹುತರೂ ಬಿದ್ದು ಹೋಗುವರು, ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ಕಡೆಯವನ ಕತ್ತಿಯಿಂದ ಹತನಾಗುವನು.",
			"23": "<sup>23</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ ನನ್ನ ಸೇವಕನೂ ಆದ ಜೆರುಬ್ಬಾಬೆಲನೇ, ಆ ದಿನದಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ತೆಗೆದುಕೊಂಡು ಮುದ್ರೆಯುಂಗುರವಾಗಿ ಮಾಡಿಕೊಳ್ಳುವೆನು, ಇದಕ್ಕೆ ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ."
		}
	}
};
module.exports = book;