var book = {
	"name": "ಮಲಾಕಿಯ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಯೆಹೋವನು ಇಸ್ರಾಯೇಲನ್ನು ಕುರಿತು ಮಲಾಕಿಯ ಮೂಲಕ ನುಡಿದ ದೈವೋಕ್ತಿ.",
			"2": "<sup>2</sup> ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ್ದೇನೆ; ನೀವೋ - ಯಾವ ವಿಷಯದಲ್ಲಿ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ್ದೀ ಅಂದುಕೊಳ್ಳುತ್ತೀರಲ್ಲಾ. ಏಸಾವನು ಯಾಕೋಬನ ಅಣ್ಣನಲ್ಲವೆ,",
			"3": "<sup>3</sup> ಆದರೆ ನಾನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿ ಏಸಾವನನ್ನು ದ್ವೇಷಿಸಿ ಅವನ ಬೆಟ್ಟಗಳನ್ನು ಹಾಳುಮಾಡಿ ಅವನ ಸ್ವಾಸ್ತ್ಯವನ್ನು ಕಾಡುನರಿಗಳ ಪಾಲುಮಾಡಿದೆನಷ್ಟೆ; ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"4": "<sup>4</sup> ಹೀಗಿರಲು ಎದೋಮ್ಯರು - ನಾವು ಹಾಳಾದೆವು, ಆದರೆ ಹಾಳುಪ್ರದೇಶಗಳನ್ನು ಮತ್ತೆ ಕಟ್ಟುವೆವು ಅಂದುಕೊಂಡರೆ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಅವರು ಕಟ್ಟಿದರೂ ನಾನು ಕೆಡವಿ ಹಾಕುವೆನು; ಅವರು ದುಷ್ಟ ಪ್ರಾಂತದವರೂ, ಯೆಹೋವನ ನಿತ್ಯಕೋಪಕ್ಕೆ ಈಡಾದ ಜನರೂ ಅನ್ನಿಸಿಕೊಳ್ಳುವರು.",
			"5": "<sup>5</sup> ನೀವೇ ಇದನ್ನು ಕಣ್ಣಾರೆ ಕಂಡು - ಯೆಹೋವನು ಇಸ್ರಾಯೇಲಿನ ಮೇರೆಯ ಆಚೆಯೂ ಮಹಾಮಹಿಮೆಯುಳ್ಳವನು ಅಂದುಕೊಳ್ಳುವಿರಿ.",
			"6": "<sup>6</sup> ನನ್ನ ನಾಮವನ್ನು ಧಿಕ್ಕರಿಸುವ ಯಾಜಕರೇ, ಮಗನು ತಂದೆಗೆ ಮಾನಸಲ್ಲಿಸುತ್ತಾನಲ್ಲಾ, ಆಳು ಧಣಿಗೆ ಭಯಭಕ್ತಿತೋರಿಸುತ್ತಾನಷ್ಟೆ; ನಾನು ತಂದೆಯಾಗಿರಲು ನನಗೆ ಸಲ್ಲುವ ಮಾನವೆಲ್ಲಿ; ಧಣಿಯಾಗಿರಲು ನನಗೆ ತೋರಿಸುವ ಭಯಭಕ್ತಿಯೆಲ್ಲಿ ಎಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ನಿಮಗೇ ನುಡಿಯುತ್ತಾನೆ. ಆದರೆ ನೀವು - ಯಾವ ವಿಷಯದಲ್ಲಿ ನಿನ್ನ ನಾಮವನ್ನು ಧಿಕ್ಕರಿಸಿದ್ದೇವೆ ಅನ್ನುತ್ತೀರಿ.",
			"7": "<sup>7</sup> ನನ್ನ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಅಶುದ್ಧ ಪದಾರ್ಥಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೀರಲ್ಲಾ. ಯಾವ ವಿಷಯದಲ್ಲಿ ನಿನ್ನನ್ನು ಅಶುದ್ಧಗೊಳಿಸಿದ್ದೇವೆ ಅನ್ನುತ್ತೀರೋ?ಯೆಹೋವನ ಮೇಜಿಗೆ ಘನತೆಯೇನಿದೆ ಎಂದು ನೀವು ಅಂದುಕೊಳ್ಳುವದರಲ್ಲಿಯೇ.",
			"8": "<sup>8</sup> ಕುರುಡಾದ ಪಶುವನ್ನು ಯಜ್ಞಕ್ಕೆ ಒಪ್ಪಿಸುವದು ದೋಷವಲ್ಲವೆಂದು ನೆನಸುತ್ತೀರೋ? ಕುಂಟಾದದ್ದನ್ನೂ ರೋಗದ ಪಶುವನ್ನೂ ಅರ್ಪಿಸುವದು ದೋಷವಲ್ಲವೆಂದು ನಂಬುತ್ತೀರೋ? ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಇಂಥದನ್ನು ನಿನ್ನ ದೇಶಾಧಿಪತಿಗೆ ಒಪ್ಪಿಸು;",
			"9": "<sup>9</sup> ನಿನಗೆ ಮೆಚ್ಚುವನೋ? ಪ್ರಸನ್ನನಾಗುವನೋ? ಹಾಗಾದರೆ ದೇವರ ದಯೆ ದೊರೆಯುವ ಹಾಗೆ ದೇವರನ್ನು ಒಲಿಸಿಕೊಳ್ಳಿರಿ; ಆಹಾ, ಇದೇ ನಿಮ್ಮ ಕೈಯ ಕಾಣಿಕೆ; ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಆತನು ಪ್ರಸನ್ನನಾಗುವನೋ? ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"10": "<sup>10</sup> ನನ್ನ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಯಾರೂ ಬೆಂಕಿಯನ್ನು ವ್ಯರ್ಥವಾಗಿ ಉರಿಸದಂತೆ ನಿಮ್ಮಲ್ಲೊಬ್ಬನು [ದೇವಾಲಯದ] ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚಿಬಿಟ್ಟರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು! ನಾನು ನಿಮಗೆ ಮೆಚ್ಚೆನು, ನಿಮ್ಮ ಕೈಯಿಂದ ನೈವೇದ್ಯವನ್ನು ಸ್ವೀಕರಿಸೆನು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"11": "<sup>11</sup> ಸೂರ್ಯನು ಮೂಡುವ ದಿಕ್ಕಿನಿಂದ ಮುಣುಗುವ ದಿಕ್ಕಿನವರೆಗೂ ನನ್ನ ನಾಮವು ಅನ್ಯಜನಾಂಗಗಳಲ್ಲಿ ಘನವಾಗಿದೆ; ಒಂದೊಂದು ಸ್ಥಳದಲ್ಲಿಯೂ ನನ್ನ ನಾಮಕ್ಕೆ ಧೂಪವನ್ನೂ ಶುದ್ಧನೈವೇದ್ಯವನ್ನೂ ಅರ್ಪಿಸುತ್ತಾರೆ; ಹೌದು, ಅನ್ಯಜನಾಂಗಗಳಲ್ಲಿಯೇ ನನ್ನ ನಾಮವು ಘನವಾಗಿದೆ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"12": "<sup>12</sup> ನೀವೋ - ಯೆಹೋವನ ಮೇಜು ಅಶುದ್ಧ, ಅದರ ಮೇಲಣ ಎಡೆಯು ತುಚ್ಫ ಅಂದುಕೊಳ್ಳುವದರಿಂದ ನನ್ನ ನಾಮವನ್ನು ಅಪಕೀರ್ತಿಗೆ ಗುರಿಮಾಡಿದ್ದೀರಿ.",
			"13": "<sup>13</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ಅಯ್ಯೋ, [ಈ ಸೇವೆಯು] ಎಷ್ಟೋ ಬೇಸರವೆಂದು ನೀವು ಅಂದುಕೊಂಡು ಅದನ್ನು ಛೀಗುಟ್ಟುತ್ತೀರಿ; ಕಳವಿನ ಪಶುವನ್ನೂ ಕುಂಟಾದದ್ದನ್ನೂ ರೋಗಿಯಾದದ್ದನ್ನೂ ತಂದೊಪ್ಪಿಸುತ್ತೀರಿ; ಇಂಥ ನೈವೇದ್ಯವನ್ನು ತಂದೊಪ್ಪಿಸುತ್ತಿರುವಲ್ಲಿ ನಾನು ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಿಂದ ಸ್ವೀಕರಿಸಲೋ; ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"14": "<sup>14</sup> ಒಬ್ಬನು ಹರಕೆ ಹೊತ್ತು ತನ್ನ ಹಿಂಡಿನಲ್ಲಿ ಗಂಡುಪಶುವಿದ್ದರೂ ಕಳಂಕವಾದ ಪಶುವನ್ನು ಯೆಹೋವನಿಗೆ ಯಜ್ಞಮಾಡಿದರೆ ಆ ಮೋಸಗಾರನಿಗೆ ಶಾಪವು ತಗಲಲಿ; ನಾನು ರಾಜಾಧಿರಾಜ, ನನ್ನ ನಾಮವು ಅನ್ಯಜನಾಂಗಗಳ ಭಯಭಕ್ತಿಗೆ ಈಡಾಗಿದೆ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ."
		},
		"2": {
			"1": "<sup>1</sup> ಯಾಜಕರೇ, ಈ ಅಪ್ಪಣೆಯು ಈಗ ನಿಮಗಾಗಿದೆ -",
			"2": "<sup>2</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನನ್ನ ನಾಮವನ್ನು ಘನಪಡಿಸಬೇಕೆಂಬ ಆಜ್ಞೆಯನ್ನು ನೀವು ಆಲಿಸಿ ಮಂದಟ್ಟುಮಾಡಿಕೊಳ್ಳದಿದ್ದರೆ ನಾನು ನಿಮಗೆ ಶಾಪವನ್ನು ಬರಮಾಡುವೆನು, ನಿಮಗೆ ಆಶೀರ್ವಾದವಾಗಿ ದಯಪಾಲಿಸಿದವುಗಳನ್ನೂ ಶಪಿಸುವೆನು; ಹೌದು, ಈ ನನ್ನ ಆಜ್ಞೆಯನ್ನು ನಿಮ್ಮಲ್ಲಿ ಯಾರೂ ಮಂದಟ್ಟುಮಾಡಿಕೊಳ್ಳದ ಕಾರಣ ಅವುಗಳನ್ನು ಶಪಿಸೇ ಇದ್ದೇನೆ.",
			"3": "<sup>3</sup> ಆಹಾ, ನಿಮ್ಮ ಬೀಜವನ್ನು [ಬೆಳೆಯದಂತೆ]ಖಂಡಿಸುವೆನು; ನಿಮ್ಮ ಮುಖದ ಮೇಲೆ ಮಲವನ್ನು, ನಿಮ್ಮ ಹಬ್ಬದ ಪಶುಗಳ ಮಲವನ್ನು ಚೆಲ್ಲಿಬಿಡುವೆನು; ನೀವು ಆ ಮಲದ ತಿಪ್ಪೆಯ ಪಾಲಾಗುವಿರಿ.",
			"4": "<sup>4</sup> ನಾನು ಲೇವಿಯರೊಂದಿಗೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯು ನೆಲೆಗೊಳ್ಳಬೇಕೆಂದು ಈ ಅಪ್ಪಣೆಯನ್ನು ನಿಮಗೆ ಹೇಳಿ ಕಳುಹಿಸಿದ್ದೇನೆಂಬದು ನಿಮಗೆ ಗೊತ್ತಾಗುವದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"5": "<sup>5</sup> ನಾನು ಅವರೊಂದಿಗೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ [ವಾಗ್ದಾನ ಮಾಡಿದ್ದು] ಜೀವ, ಸುಖ; ಅದರಂತೆ ಇವುಗಳನ್ನು ಅವರಿಗೆ ದಯಪಾಲಿಸಿದೆನು; [ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಿಧಿಸಿದ್ದು] ಭಯಭಕ್ತಿ; ಅದರಂತೆ ಅವರು ನನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟು ನನ್ನ ನಾಮಕ್ಕೆ ಅಂಜಿದರು.",
			"6": "<sup>6</sup> ಅವರ ಬಾಯಲ್ಲಿ ಸತ್ಯಬೋಧನೆಯು ನೆಲೆಸಿತ್ತು, ಅವರ ತುಟಿಗಳಲ್ಲಿ ಅನ್ಯಾಯವೇನೂ ಕಾಣಲಿಲ್ಲ; ಅವರು ಶಾಂತಿಯಿಂದಲೂ ಸದ್ಧರ್ಮದಿಂದಲೂ ನನ್ನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಬಹುಜನರನ್ನು ಪಾಪದ ಕಡೆಯಿಂದ ತಿರುಗಿಸಿದರು.",
			"7": "<sup>7</sup> ಜ್ಞಾನಾನುಸಾರವಾಗಿ ಮಾತಾಡುವದು ಯಾಜಕನ ತುಟಿಗಳ ಧರ್ಮವಷ್ಟೆ; ಅವನು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ದೂತನಾಗಿರುವ ಕಾರಣ ಜನರು ಅವನ ಬಾಯಿಂದ ಧರ್ಮೋಪದೇಶವನ್ನು ಕೇಳಿಕೊಳ್ಳತಕ್ಕದ್ದು .",
			"8": "<sup>8</sup> ನೀವೋ ದಾರಿತಪ್ಪಿದ್ದೀರಿ; ನಿಮ್ಮ ಧರ್ಮೋಪದೇಶದಿಂದ ಬಹು ಜನರನ್ನು ಮುಗ್ಗರಿಸುವ ಹಾಗೆ ಮಾಡಿದ್ದೀರಿ; ಲೇವಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಭಂಗಪಡಿಸಿದ್ದೀರಿ, ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"9": "<sup>9</sup> ನೀವು ನನ್ನ ಮಾರ್ಗಗಳನ್ನು ಅನುಸರಿಸದೆ ನಿಮ್ಮ ಧರ್ಮಶಾಸ್ತ್ರೋಪದೇಶದಲ್ಲಿ ಮುಖದಾಕ್ಷಿಣ್ಯವನ್ನು ತೋರಿಸಿದ್ದರಿಂದ ನಾನಂತು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಜನರ ಮುಂದೆ ಮಾನಗೆಟ್ಟವರನ್ನಾಗಿಯೂ ಕೀಳಾದವರನ್ನಾಗಿಯೂ ಮಾಡುವೆನು.",
			"10": "<sup>10</sup> ನಮ್ಮೆಲ್ಲರಿಗೂ ಒಬ್ಬನೇ ತಂದೆಯಷ್ಟೆ; ಒಬ್ಬನೇ ದೇವರು ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನಲ್ಲಾ; ಹೀಗಿರಲು ನಾವು ಒಬ್ಬರಿಗೊಬ್ಬರು ದ್ರೋಹಮಾಡಿ ದೇವರು ನಮ್ಮ ಪಿತೃಗಳೊಂದಿಗೆ ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯನ್ನು ಭಂಗಪಡಿಸುವದೇಕೆ?",
			"11": "<sup>11</sup> ಯೆಹೂದವು ದ್ರೋಹಮಾಡಿದೆ, ಇಸ್ರಾಯೇಲಿನಲ್ಲಿಯೂ ಯೆರೂಸಲೇಮಿನಲ್ಲಿಯೂ ಒಂದು ದುರಾಚಾರವು ನಡೆಯುತ್ತಿದೆ; ಯೆಹೂದವು ಅನ್ಯದೇವತೆಯ ಮಗಳನ್ನು ಮದುವೆಯಾಗಿ ಯೆಹೋವನ ಪ್ರಿಯ ದೇವಾಲಯವನ್ನು ಹೊಲೆಗೆಡಿಸಿದೆ.",
			"12": "<sup>12</sup> ಇಂಥ ಕೆಲಸವನ್ನು ನಡಿಸಿದ ಪ್ರತಿಯೊಬ್ಬನ ಕುಟುಂಬದಲ್ಲಿ ಎಬ್ಬಿಸುವವರಾಗಾಲಿ ಉತ್ತರ ಕೊಡುವವರಾಗಾಲಿ ಎಲ್ಲರನ್ನೂ ಯೆಹೋವನು ಯಾಕೋಬಿನ ಗುಡಾರಗಳೊಳಗಿಂದ ನಿರ್ಮೂಲಮಾಡುವನು; ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನಿಗೆ ನೈವೇದ್ಯ ತಂದರ್ಪಿಸುವವನನ್ನೂ ಕಡಿದುಬಿಡುವನು.",
			"13": "<sup>13</sup> ಇನ್ನೊಂದನ್ನು ನಡಿಸುತ್ತೀರಿ - ಯೆಹೋವನ ಯಜ್ಞವೇದಿಯನ್ನು ಕಣ್ಣೀರಿನಿಂದಲೂ ಅಳುವಿಕೆಯಿಂದಲೂ ನರಳಾಟದಿಂದಲೂ ತುಂಬಿಸಿ ಮುಚ್ಚುತ್ತೀರಿ; ಆದಕಾರಣ ಆತನು ನಿಮ್ಮ ನೈವೇದ್ಯವನ್ನು ಇನ್ನು ಲಕ್ಷಿಸನು, ನಿಮ್ಮ ಕೈಯಿಂದ ಅದನ್ನು ಪ್ರಸನ್ನನಾಗಿ ಸ್ವೀಕರಿಸನು.",
			"14": "<sup>14</sup> ಇದೇಕೆ ಅನ್ನುತ್ತೀರಾ? ನಿನಗೂ ನಿನ್ನ ಯೌವನದ ಹೆಂಡತಿಗೂ ಆದ ಒಡಂಬಡಿಕೆಗೆ ಯೆಹೋವನೇ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನಲ್ಲಾ. ನಿನ್ನ ಸಹಚಾರಿಣಿಯೂ ನಿನ್ನ ಒಡಂಬಡಿಕೆಯ ಪತ್ನಿಯೂ ಆದ ಆಕೆಗೆ ದ್ರೋಹಮಾಡಿದ್ದೀ.",
			"15": "<sup>15</sup> ಪರಮಾತ್ಮಾಂಶನಾದ ಯಾವನೂ ಹೀಗೆ ಮಾಡಲಿಲ್ಲ; ಆ ಪ್ರಸಿದ್ಧನೊಬ್ಬನು ಏಕೆ ಇಂಥ ಕೃತ್ಯಮಾಡಿದನು? ದೇವರ ವರವಾದ ಸಂತಾನವನ್ನು ಹಾರೈಸಿಯೇ. ಹೀಗಿರಲು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ, ಯಾವನೂ ತನ್ನ ಯೌವನದ ಪತ್ನಿಗೆ ದ್ರೋಹಮಾಡದಿರಲಿ.",
			"16": "<sup>16</sup> ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಾನು ಪತ್ನೀತ್ಯಾಗವನ್ನೂ ಹೆಂಡತಿಗೆ ಅನ್ಯಾಯಮಾಡುವವನನ್ನೂ ಹಗೆಮಾಡುತ್ತೇನೆ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ; ಆದಕಾರಣ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ, ದ್ರೋಹಮಾಡಬೇಡಿರಿ.",
			"17": "<sup>17</sup> ನೀವು ಯೆಹೋವನನ್ನು ನಿಮ್ಮ ಮಾತುಗಳಿಂದ ಬೇಸರಗೊಳಿಸಿದ್ದೀರಿ; ಯಾವ ವಿಷಯದಲ್ಲಿ ಆತನನ್ನು ಬೇಸರಗೊಳಿಸಿದ್ದೇವೆ ಅನ್ನುತ್ತೀರಾ? ಪ್ರತಿಯೊಬ್ಬ ದುರಾಚಾರಿಯು ಯೆಹೋವನ ದೃಷ್ಟಿಗೆ ಒಳ್ಳೆಯವನು, ಅವರೇ ಆತನಿಗೆ ಇಷ್ಟ, ನ್ಯಾಯತೀರಿಸುವ ದೇವರು ಎಲ್ಲಿಯೋ ಎಂದು ನೀವು ಅಂದುಕೊಳ್ಳುವದರಲ್ಲಿಯೇ."
		},
		"3": {
			"1": "<sup>1</sup> ಇಗೋ, ನನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ, ಆತನು ನನ್ನ ಮುಂದೆ ದಾರಿಯನ್ನು ಸರಿಮಾಡುವನು; ನೀವು ಹಂಬಲಿಸುವ ಕರ್ತನು ತನ್ನ ಆಲಯಕ್ಕೆ ಫಕ್ಕನೆ ಬರುವನು; ಆಹಾ, ನಿಮಗೆ ಇಷ್ಟನಾದ ಒಡಂಬಡಿಕೆಯ ದೂತನು ಐತರುತ್ತಾನೆ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"2": "<sup>2</sup> ಆತನು ಬರುವ ದಿನವನ್ನು ಯಾರು ತಾಳಾರು? ಆತನು ಕಾಣಿಸಿಕೊಳ್ಳುವಾಗ ಯಾರು ನಿಂತಾರು? ಆತನು ಅಕ್ಕಸಾಲಿಗನ ಬೆಂಕಿಗೂ ಅಗಸನ ಚೌಳಿಗೂ ಸಮಾನನಾಗಿದ್ದಾನೆ;",
			"3": "<sup>3</sup> ಬೆಳ್ಳಿಯನ್ನು ಶೋಧಿಸುವ ಅಕ್ಕಸಾಲಿಗನಂತೆ ಕುಳಿತು ಲೇವಿ ವಂಶದವರನ್ನು ಶೋಧಿಸಿ ಬೆಳ್ಳಿಬಂಗಾರಗಳನ್ನೋ ಎಂಬಂತೆ ಶುದ್ಧೀಕರಿಸುವನು; ಅವರು ಸದ್ಧರ್ಮಿಗಳಾಗಿ ಯೆಹೋವನಿಗೆ ನೈವೇದ್ಯಗಳನ್ನು ತಂದೊಪ್ಪಿಸುವರು.",
			"4": "<sup>4</sup> ಆಗ ಯೆಹೂದದ ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ನೈವೇದ್ಯವು ಪೂರ್ವದಿನಗಳಲ್ಲಿ, ಪುರಾತನ ಕಾಲದಲ್ಲಿ ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಿದ್ದಂತೆ ಆಗಿರುವದು.",
			"5": "<sup>5</sup> ನಾನು ನ್ಯಾಯತೀರಿಸುವದಕ್ಕೆ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವೆನು; ಮಾಟಗಾರ, ಸೂಳೆಗಾರ, ಸುಳ್ಳುಸಾಕ್ಷಿ, ಕೂಲಿಹಿಡಿದು ಕೂಲಿಯವನನ್ನು ಮೋಸಪಡಿಸುವವನು, ವಿಧವೆಯರನ್ನೂ ಅನಾಥರನ್ನೂ ಬಾಧಿಸುವವನು, ವಿದೇಶಿಯ ನ್ಯಾಯತಪ್ಪಿಸುವವನು, ಅಂತು ನನಗಂಜದಿರುವ ಇವರೆಲ್ಲರಿಗೆ ವಿರುದ್ಧವಾಗಿ ನಾನು ಶೀಘ್ರಸಾಕ್ಷಿಯಾಗಿರುವೆನು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"6": "<sup>6</sup> ಆದರೂ ಯೆಹೋವನಾದ ನಾನು ಮಾರ್ಪಟ್ಟಿಲ್ಲ; ಆದದರಿಂದ ಯಾಕೋಬ ಸಂತತಿಯವರೇ, ನೀವು ನಾಶವಾಗಲಿಲ್ಲ.",
			"7": "<sup>7</sup> ನಿಮ್ಮ ಪಿತೃಗಳ ಕಾಲದಿಂದಲೂ ನೀವು ನನ್ನ ವಿಧಿಗಳಿಗೆ ಓರೆಯಾದಿರಿ, ಅವುಗಳನ್ನು ಅನುಸರಿಸಲಿಲ್ಲ. ನನ್ನ ಕಡೆಗೆ ಪುನಃ ತಿರುಗಿರಿ; ತಿರುಗಿದರೆ ನಾನು ನಿಮ್ಮ ಕಡೆಗೆ ಪುನಃ ತಿರುಗುವೆನು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ. ಯಾವ ವಿಷಯದಲ್ಲಿ ತಿರುಗೋಣವೆನ್ನುತ್ತೀರಾ?",
			"8": "<sup>8</sup> ನರಮನುಷ್ಯನು ದೇವರಿಂದ ಕದ್ದುಕೊಳ್ಳಬಹುದೇ? ನೀವೋ ನನ್ನಿಂದ ಕದ್ದುಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ. ನಿನ್ನಿಂದ ಏನು ಕದ್ದುಕೊಂಡಿದ್ದೇವೆ ಎಂದು ಕೇಳುತ್ತೀರೋ? ದಶಮಾಂಶ, ನನಗೋಸ್ಕರ ಪ್ರತ್ಯೇಕಿಸಬೇಕಾದ ಪದಾರ್ಥ, ಇವುಗಳನ್ನೇ.",
			"9": "<sup>9</sup> ನೀವು ಅಂದರೆ ಈ ಜನಾಂಗದವರೆಲ್ಲಾ ನನ್ನಿಂದ ಕದ್ದುಕೊಳ್ಳುವವರಾದ ಕಾರಣ ಶಾಪಗ್ರಸ್ತರಾಗಿದ್ದೀರಿ.",
			"10": "<sup>10</sup> ನನ್ನ ಆಲಯವು ಆಹಾರಶೂನ್ಯವಾಗದಂತೆ ನೀವು ದಶಮಾಂಶ ಯಾವತ್ತನ್ನೂ ಬಂಡಾರಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬನ್ನಿರಿ; ನಾನು ಪರಲೋಕದ ದ್ವಾರಗಳನ್ನು ತೆರೆದು ನಿಮ್ಮಲ್ಲಿ ಸ್ಥಳ ಹಿಡಿಯಲಾಗದಷ್ಟು ಸುವರವನ್ನು ಸುರಿಯುವೆನೋ ಇಲ್ಲವೋ ನನ್ನನ್ನು ಹೀಗೆ ಪರೀಕ್ಷಿಸಿರಿ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"11": "<sup>11</sup> ನುಂಗುವ ಹುಳವನ್ನು ನಾನು ನಿಮಗಾಗಿ ತಡೆಯುವೆನು, ಅದು ನಿಮ್ಮ ಭೂಮಿಯ ಫಲವನ್ನು ನಾಶಮಾಡದು; ನಿಮ್ಮ ದ್ರಾಕ್ಷೆಯ ಹಣ್ಣು ತೋಟದಲ್ಲಿ ಉದುರಿಹೋಗದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"12": "<sup>12</sup> ಆಗ ಸಕಲ ಜನಾಂಗಗಳವರು ನಿಮ್ಮನ್ನು ಧನ್ಯರೆಂದು ಕೊಂಡಾಡುವರು; ನಿಮ್ಮ ದೇಶವು ಆನಂದವಾಗಿರುವದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"13": "<sup>13</sup> ನೀವು ನನಗೆ ವಿರುದ್ಧವಾಗಿ ಆಡಿದ ಮಾತುಗಳು ಬಹು ಕಠಿನ ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ. ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಏನು ಮಾತಾಡಿದ್ದೇವೆ ಅನ್ನುತ್ತೀರಾ?",
			"14": "<sup>14</sup> ನೀವು - ದೇವರನ್ನು ಸೇವಿಸುವದು ವ್ಯರ್ಥ; ನಾವು ಆತನ ನಿಯಮವನ್ನು ಅನುಸರಿಸಿ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ಮುಂದೆ ದುಃಖದಿಂದ ವಿಕಾರಿಗಳಾಗಿ ನಡೆದುಕೊಂಡದರಿಂದ ಆದ ಲಾಭವೇನು;",
			"15": "<sup>15</sup> ಈಗ ಅಹಂಕಾರಿಗಳನ್ನು ಧನ್ಯರೆಂದು ಕೊಂಡಾಡಬೇಕಾಗಿ ಬಂತು; ಹೌದು, ದುಷ್ಕರ್ಮಿಗಳು ಏಳಿಗೆಗೆ ಬಂದಿದ್ದಾರೆ, ದೇವರನ್ನು ಪರೀಕ್ಷಿಸಿದರೂ ಸುರಕ್ಷಿತರಾಗಿದ್ದಾರೆ ಅಂದುಕೊಂಡಿದ್ದೀರಲ್ಲಾ.",
			"16": "<sup>16</sup> ಇಂಥ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಯೆಹೋವನ ಭಕ್ತರು ಒಬ್ಬರಿಗೊಬ್ಬರು ಮಾತಾಡಿಕೊಳ್ಳಲು ಯೆಹೋವನು ಕಿವಿಗೊಟ್ಟು ಆಲಿಸಿ ಭಯಭಕ್ತಿಯಿಂದ ತನ್ನ ನಾಮಸ್ಮರಣೆ ಮಾಡುವವರ ಹೆಸರುಗಳನ್ನು ತನ್ನ ಮುಂದೆ ಜ್ಞಾಪಕದ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಿಸಿದನು.",
			"17": "<sup>17</sup> ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ - ನಾನು ಕಾರ್ಯಸಾಧಿಸುವ ದಿನದಲ್ಲಿ ಅವರು ನನಗೆ ಸ್ವಕೀಯ ಜನರಾಗಿರುವರು; ಒಬ್ಬನು ತನ್ನನ್ನು ಸೇವಿಸುವ ಸ್ವಂತ ಮಗನನ್ನು ಕರುಣಿಸುವಂತೆ ನಾನು ಅವರನ್ನು ಕರುಣಿಸುವೆನು.",
			"18": "<sup>18</sup> ಆಗ ಶಿಷ್ಟರಿಗೂ ದುಷ್ಟರಿಗೂ ದೇವರನ್ನು ಸೇವಿಸುವವರಿಗೂ ಸೇವಿಸದವರಿಗೂ ಇರುವ ತಾರತಮ್ಯವನ್ನು ಮತ್ತೆ ಕಾಣುವಿರಿ."
		},
		"4": {
			"1": "<sup>1</sup> ಇಗೋ, ಆ ದಿನವು ಬರುತ್ತಿದೆ, ಒಲೆಯಂತೆ ಉರಿಯುತ್ತಿದೆ; ಸಕಲ ಅಹಂಕಾರಿಗಳೂ ದುಷ್ಕರ್ಮಿಗಳೂ ಹೊಟ್ಟಿನಂತಿರುವರು; ಬರುತ್ತಿರುವ ಆ ದಿನವು ಅವರಿಗೆ ಅಗ್ನಿಪ್ರಲಯವಾಗುವದು; ಬುಡ ರೆಂಬೆಗಳಾವದನ್ನೂ ಉಳಿಸದು.",
			"2": "<sup>2</sup> ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟಿರುವ ನಿಮಗೋ [ದೇವರ] ಧರ್ಮವೆಂಬ ಸೂರ್ಯನು ಸ್ವಸ್ಥತೆಯನ್ನುಂಟುಮಾಡುವ ಕಿರಣಗಳುಳ್ಳವನಾಗಿ ಮೂಡುವನು; ಕೊಟ್ಟಿಗೆಯಿಂದ ಬಿಟ್ಟ ಕರುಗಳಂತೆ ನೀವು ಹೊರಟು ಬಂದು ಕುಣಿದಾಡುವಿರಿ;",
			"3": "<sup>3</sup> ದುಷ್ಟರನ್ನು ತುಳಿದುಬಿಡುವಿರಿ; ನಾನು ಕಾರ್ಯಸಾಧಿಸುವ ದಿನದಲ್ಲಿ ಅವರು ನಿಮ್ಮ ಅಂಗಾಲುಗಳ ಕೆಳಗೆ ಬೂದಿಯಾಗಿ ಬಿದ್ದಿರುವರು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.",
			"4": "<sup>4</sup> ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆಯ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಅಂದರೆ ನಾನು ಹೋರೇಬ್ ಬೆಟ್ಟದಲ್ಲಿ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರಿಗೋಸ್ಕರ ಮೋಶೆಗೆ ನೇಮಿಸಿದ ನಿಯಮವಿಧಿಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ.",
			"5": "<sup>5</sup> ನಾನು ಬಂದು ದೇಶವನ್ನು ಶಾಪದಿಂದ ಹತಮಾಡದಂತೆ ಯೆಹೋವನ ಆಗಮನದ ಭಯಂಕರವಾದ ಮಹಾದಿನವು ಬರುವದಕ್ಕೆ ಮುಂಚೆಯೇ ಪ್ರವಾದಿಯಾದ ಎಲೀಯನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸುವೆನು;",
			"6": "<sup>6</sup> ಅವನು ತಂದೆಗಳ ಮನಸ್ಸನ್ನು ಮಕ್ಕಳ ಕಡೆಗೂ ಮಕ್ಕಳ ಮನಸ್ಸನ್ನು ತಂದೆಗಳ ಕಡೆಗೂ ತಿರುಗಿಸುವನು."
		}
	}
};
module.exports = book;