var book = {
	"name": "2 ಥೆಸಲೋನಿಕದವರಿಗೆ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ನಮ್ಮ ತಂದೆಯಾದ ದೇವರಲ್ಲಿಯೂ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿಯೂ ಇರುವ ಥೆಸಲೋನಿಕದವರ ಸಭೆಗೆ ಪೌಲ ಸಿಲ್ವಾನ ತಿಮೊಥೆಯ ಎಂಬ ನಾವು ಬರೆಯುವದೇನಂದರೆ -",
			"2": "<sup>2</sup> ತಂದೆಯಾದ ದೇವರಿಂದಲೂ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದಲೂ ನಿಮಗೆ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಆಗಲಿ.",
			"3": "<sup>3</sup> ಸಹೋದರರೇ, ನಾವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡುವದಕ್ಕೆ ಬದ್ಧರಾಗಿದ್ದೇವೆ. ಹಾಗೆ ಮಾಡುವದು ಯೋಗ್ಯ; ಯಾಕಂದರೆ ನಿಮ್ಮ ನಂಬಿಕೆಯು ಬಹಳ ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಾ ಬರುತ್ತದೆ, ಪರಸ್ಪರವಾದ ಪ್ರೀತಿ ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿಯೂ ಹೆಚ್ಚುತ್ತಾ ಬರುತ್ತದೆ.",
			"4": "<sup>4</sup> ಹೀಗಿರುವದರಿಂದ ನಿಮಗೆ ಬಂದಿರುವ ಎಲ್ಲಾ ಹಿಂಸೆಗಳಲ್ಲಿಯೂ ನೀವು ಅನುಭವಿಸುತ್ತಿರುವ ಸಂಕಟಗಳಲ್ಲಿಯೂ ತೋರಿ ಬಂದ ನಿಮ್ಮ ತಾಳ್ಮೆ ನಂಬಿಕೆಗಳನ್ನು ನೆನಸಿ ನಿಮ್ಮ ವಿಷಯವಾಗಿ ಹೆಚ್ಚಳಪಟ್ಟು ದೇವರ ಸಭೆಗಳೊಳಗೆ ನಾವೇ ಮಾತಾಡುತ್ತೇವೆ.",
			"5": "<sup>5</sup> ದೇವರು ನ್ಯಾಯವಾದ ತೀರ್ಪುಮಾಡುತ್ತಾನೆಂಬದಕ್ಕೆ ನಿಮ್ಮ ತಾಳ್ಮೆಯು ಸ್ಪಷ್ಟವಾದ ನಿದರ್ಶನವಾಗಿದೆ. ಯಾವ ದೇವರಾಜ್ಯಕ್ಕೋಸ್ಕರ ನೀವು ಕಷ್ಟವನ್ನನುಭವಿಸುತ್ತೀರೋ ಅದಕ್ಕೆ ನೀವು ಯೋಗ್ಯರಾಗಬೇಕೆಂಬದೇ ದೇವರ ಅಭಿಪ್ರಾಯ.",
			"6": "<sup>6</sup> ನಿಮ್ಮನ್ನು ಸಂಕಟಪಡಿಸುವವರಿಗೆ ಪ್ರತಿಯಾಗಿ ಸಂಕಟವನ್ನೂ ಸಂಕಟಪಡುವವರಾದ ನಿಮಗೆ ನಮ್ಮೊಡನೆ ಉಪಶಮನವನ್ನೂ ಕೊಡುವದು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ನ್ಯಾಯವಾಗಿದೆಯಷ್ಟೆ.",
			"7": "<sup>7</sup> ಯಾವಾಗ ಕೊಡುವನಂದರೆ ಯೇಸು ಕರ್ತನು ತನ್ನ ಶಕ್ತಿಯನ್ನು ತೋರ್ಪಡಿಸುವ ದೇವದೂತರಿಂದ ಕೂಡಿದವನಾಗಿ ಉರಿಯುವ ಬೆಂಕಿಯಲ್ಲಿ ಆಕಾಶದಿಂದ ಪ್ರತ್ಯಕ್ಷನಾಗುವ ಕಾಲದಲ್ಲಿ ಅದನ್ನು ಕೊಡುವನು.",
			"8": "<sup>8</sup> ಆಗ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವು ದೇವರನ್ನರಿಯದವರಿಗೂ ತನ್ನ ಸುವಾರ್ತೆಗೆ ಒಳಪಡದವರಿಗೂ ಪ್ರತೀಕಾರವನ್ನು ಸಲ್ಲಿಸುವನು.",
			"9": "<sup>9</sup> ಆ ದಿನದಲ್ಲಿ ಆತನು ತನ್ನ ಪವಿತ್ರರ ಮೂಲಕ ಪ್ರಭಾವ ಹೊಂದುವವನಾಗಿಯೂ ನಾವು ನಿಮಗೆ ಹೇಳಿದ ಸಾಕ್ಷಿಯನ್ನು ನಂಬಿದವರೆಲ್ಲರ ಮೂಲಕ ತನ್ನ ವಿಷಯದಲ್ಲಿ ಆಶ್ಚರ್ಯ ಹುಟ್ಟಿಸುವವನಾಗಿಯೂ ಬರುವಾಗ ಅಂಥವರು ಕರ್ತನ ಸಮ್ಮುಖಕ್ಕೂ ಆತನ ಪರಾಕ್ರಮದ ವೈಭವಕ್ಕೂ ದೂರವಾಗಿ ನಿತ್ಯನಾಶನವೆಂಬ ದಂಡನೆಯನ್ನು ಅನುಭವಿಸುವರು.",
			"11": "<sup>11</sup> ಆ ದಿನವನ್ನು ನಾವು ಎದುರುನೋಡುತ್ತಾ ನಿಮಗೋಸ್ಕರ ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥನೆಮಾಡಿ - ನಮ್ಮ ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದದ್ದಕ್ಕೆ ತಾನೇ ನಿಮ್ಮನ್ನು ಯೋಗ್ಯರೆಂದು ಎಣಿಸಬೇಕೆಂತಲೂ ಸತ್ಕ್ರಿಯೆಗಳಲ್ಲಿ ಸಂತೋಷಿಸುವ ನಿಮ್ಮ ಸಕಲ ಆಲೋಚನೆಯನ್ನೂ ನಂಬಿಕೆಯ ಫಲವಾದ ನಿಮ್ಮ ಕೆಲಸವನ್ನೂ ಶಕ್ತಿಪೂರ್ವಕವಾಗಿ ಸಿದ್ಧಿಗೆ ತರಬೇಕೆಂತಲೂ ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ.",
			"12": "<sup>12</sup> ಹೀಗಾದರೆ ನಮ್ಮ ದೇವರ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಿಂದ ನಿಮ್ಮ ಮೂಲಕ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿಗೆ ಮಹಿಮೆ ಉಂಟಾಗುವದು; ಆತನ ಮೂಲಕ ನಿಮಗೂ ಮಹಿಮೆ ಉಂಟಾಗುವದು."
		},
		"2": {
			"1": "<sup>1</sup> ಸಹೋದರರೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರತ್ಯಕ್ಷತೆಯ ವಿಷಯವಾಗಿಯೂ ನಾವು ಆತನ ಬಳಿಯಲ್ಲಿ ಕೂಡಿಕೊಳ್ಳುವದರ ವಿಷಯವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ -",
			"2": "<sup>2</sup> ಕರ್ತನ ದಿನವು ಈಗಲೇ ಹತ್ತಿರವಾಯಿತೆಂಬದಾಗಿ ದೇವರಾತ್ಮಪ್ರೇರಿತವಾದ ನುಡಿ ಇದೆ ಎಂದಾಗಲಿ ಪೌಲನು ಹಾಗೆ ಹೇಳಿದನೆಂದಾಗಲಿ ಪೌಲನು ಹಾಗೆ ಬರೆದನೆಂದಾಗಲಿ ಯಾರಾದರೂ ಹೇಳಿದರೂ ನೀವು ಬೇಗನೆ ಬುದ್ಧಿಗೆಟ್ಟು ಚಂಚಲರಾಗಿ ಕಳವಳಪಡಬೇಡಿರಿ.",
			"3": "<sup>3</sup> ಯಾರೂ ಯಾವ ವಿಧದಲ್ಲಿಯೂ ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಿರಿ; ಯಾಕಂದರೆ ಮೊದಲು ಮತಭ್ರಷ್ಟತೆಯು ಉಂಟಾಗಿ ಅಧರ್ಮಸ್ವರೂಪನು ಬೈಲಿಗೆ ಬಂದ ಹೊರತು ಆ ದಿನವು ಬರುವದಿಲ್ಲ.",
			"4": "<sup>4</sup> ಯಾವದು ದೇವರೆನಿಸಿಕೊಳ್ಳುತ್ತದೋ ಯಾವದು ಪೂಜೆ ಹೊಂದುತ್ತದೋ ಅದನ್ನೆಲ್ಲಾ ನಾಶನಕ್ಕೆ ಅಧೀನನಾದ ಆ ಪುರುಷನು ಎದುರಿಸಿ ಅದಕ್ಕಿಂತ ಮೇಲಾಗಿ ತನ್ನನ್ನು ತಾನೇ ಹೆಚ್ಚಿಸಿಕೊಂಡು ತಾನು ದೇವರೆಂದು ಹೇಳಿಕೊಂಡು ದೇವರ ಗರ್ಭಗುಡಿಯಲ್ಲೇ ಕೂತುಕೊಳ್ಳುತ್ತಾನೆ.",
			"5": "<sup>5</sup> ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಇದ್ದಾಗ ಈ ಸಂಗತಿಗಳನ್ನು ಹೇಳಿದ್ದು ಜ್ಞಾಪಕವಿಲ್ಲವೋ?",
			"6": "<sup>6</sup> ಇದಲ್ಲದೆ ಆ ಮನುಷ್ಯನು ನೇಮಕವಾದ ಸಮಯದಲ್ಲೇ ಹೊರತು ಬೈಲಿಗೆ ಬರುವದಕ್ಕೆ ಏನು ಅಡ್ಡಿಮಾಡುತ್ತದೋ ಅದು ನಿಮಗೆ ತಿಳಿದೇ ಇದೆ.",
			"7": "<sup>7</sup> ಅಧರ್ಮವು ಈಗಲೂ ಗುಪ್ತವಾಗಿ ತನ್ನ ಕಾರ್ಯವನ್ನು ಸಾಧಿಸುತ್ತದೆ; ಆದರೆ ಇದುವರೆಗೆ ಅಡ್ಡಿಮಾಡುವವನು ತೆಗೆದುಬಿಡಲ್ಪಡುವ ತನಕ ಅದು ಗುಪ್ತವಾಗಿಯೇ ಇರುವದು.",
			"8": "<sup>8</sup> ಅವನು ತೆಗೆದುಬಿಡಲ್ಪಟ್ಟ ಕೂಡಲೆ ಆ ಅಧರ್ಮಸ್ವರೂಪನು ಕಾಣಬರುವನು; ಅವನನ್ನು ಯೇಸು ಕರ್ತನು ತನ್ನ ಬಾಯ ಉಸುರಿನಿಂದ ಕೊಲ್ಲುವನು, ತನ್ನ ಪ್ರತ್ಯಕ್ಷತೆಯ ಪ್ರಕಾಶದಿಂದ ಸಂಹರಿಸುವನು.",
			"9": "<sup>9</sup> ಆ ಅಧರ್ಮಸ್ವರೂಪನ ಪ್ರತ್ಯಕ್ಷತೆಯು ಸೈತಾನನ ಮಾಟಕ್ಕನುಗುಣವಾಗಿರುವದು. ಅದು ಮೋಸಗೊಳಿಸುವ ಸಕಲವಿಧವಾದ ಮಹತ್ಕಾರ್ಯ ಸೂಚಕಕಾರ್ಯ ಅದ್ಭುತಕಾರ್ಯ ಇವುಗಳಿಂದಲೂ ದುರ್ನೀತಿಯ ಎಲ್ಲಾ ವಂಚನೆಯಿಂದಲೂ ಕೂಡಿ ನಾಶನ ಮಾರ್ಗದಲ್ಲಿರುವವರಿಗೋಸ್ಕರ ಸಂಭವಿಸುವದು.",
			"10": "<sup>10</sup> ಅವರು ಸತ್ಯದ ಮೇಲೆ ಪ್ರೀತಿಯನ್ನಿಡದ ಕಾರಣದಿಂದ ರಕ್ಷಣೆಯನ್ನು ಹೊಂದದೆ ನಾಶವಾಗುತ್ತಾರೆ.",
			"11": "<sup>11</sup> ಅದೇ ಕಾರಣದಿಂದ ದೇವರು ಅಸತ್ಯನಡಿಸುವ ಭ್ರಮೆಯನ್ನು ಅವರಲ್ಲಿಗೆ ಕಳುಹಿಸಿ ಆ ಸುಳ್ಳನ್ನು ನಂಬುವದಕ್ಕೆ ಅವರನ್ನು ಬಿಡುತ್ತಾನೆ.",
			"12": "<sup>12</sup> ಸತ್ಯವನ್ನು ನಂಬದೆ ಅನೀತಿಯಲ್ಲಿ ಆನಂದಪಡುವವರೆಲ್ಲರೂ ಈ ಪ್ರಕಾರ ನ್ಯಾಯತೀರ್ಪಿಗೆ ಒಳಗಾಗುವರು.",
			"13": "<sup>13</sup> ಕರ್ತನಿಗೆ ಪ್ರಿಯರಾಗಿರುವ ಸಹೋದರರೇ, ನೀವು ಪವಿತ್ರಾತ್ಮನಿಂದ ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟವರಾಗಿ ಸತ್ಯದ ಮೇಲೆ ನಂಬಿಕೆಯನ್ನಿಟ್ಟು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವದಕ್ಕಾಗಿ ದೇವರು ನಿಮ್ಮನ್ನು ಆದಿಯಿಂದ ಆರಿಸಿಕೊಂಡದರಿಂದ ನಾವು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡುವದಕ್ಕೆ ಬದ್ಧರಾಗಿದ್ದೇವೆ.",
			"14": "<sup>14</sup> ನೀವು ಹೀಗೆ ರಕ್ಷಿಸಲ್ಪಟ್ಟು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರಭಾವವನ್ನು ಸಂಪಾದಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರು ನಮ್ಮ ಸುವಾರ್ತೆಯ ಮೂಲಕವಾಗಿ ನಿಮ್ಮನ್ನು ಕರೆದನು.",
			"15": "<sup>15</sup> ಹೀಗಿರುವದರಿಂದ ಸಹೋದರರೇ, ದೃಢವಾಗಿ ನಿಲ್ಲಿರಿ. ನಾವು ಮಾತಿನಿಂದಾಗಲಿ ಪತ್ರಿಕೆಯಿಂದಾಗಲಿ ನಿಮಗೆ ತಿಳಿಸಿದ ಬೋಧನೆಗಳನ್ನು ನೀವು ಭದ್ರವಾಗಿ ಹಿಡಿದುಕೊಂಡಿರ್ರಿ.",
			"16": "<sup>16</sup> ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಮಗೆ ನಿತ್ಯವಾದ ಆದರಣೆಯನ್ನೂ ಉತ್ತಮವಾದ ನಿರೀಕ್ಷೆಯನ್ನೂ ಕೃಪೆಯಿಂದ ಅನುಗ್ರಹಿಸಿದ ನಮ್ಮ ತಂದೆಯಾದ ದೇವರೂ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೂ ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಂತೈಸಿ",
			"17": "<sup>17</sup> ಸಕಲ ಸತ್ಕಾರ್ಯದಲ್ಲಿಯೂ ಸದ್ವಾಕ್ಯದಲ್ಲಿಯೂ ದೃಢಪಡಿಸಲಿ."
		},
		"3": {
			"1": "<sup>1</sup> ಕಡೇ ಮಾತೇನಂದರೆ, ಸಹೋದರರೇ, ನಮಗೋಸ್ಕರ ಪ್ರಾರ್ಥನೆಮಾಡಿರಿ. ಕರ್ತನ ವಾಕ್ಯವು ನಿಮ್ಮಲ್ಲಿ ಹಬ್ಬಿದ ಪ್ರಕಾರ ಎಲ್ಲೆಲ್ಲಿಯೂ ಬೇಗನೆ ಹಬ್ಬಿ ಪ್ರಖ್ಯಾತಿ ಹೊಂದುವ ಹಾಗೆಯೂ",
			"2": "<sup>2</sup> ದೇವರು ನಮ್ಮನ್ನು ಮೂರ್ಖರಾದ ದುಷ್ಟಜನರ ಕೈಯಿಂದ ತಪ್ಪಿಸುವ ಹಾಗೆಯೂ ಪ್ರಾರ್ಥಿಸಿರಿ; ಎಲ್ಲರಲ್ಲಿ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯಿಲ್ಲವಲ್ಲಾ.",
			"3": "<sup>3</sup> ಆದರೆ ಕರ್ತನು ನಂಬಿಗಸ್ತನು; ಆತನು ನಿಮ್ಮನ್ನು ದೃಢಪಡಿಸಿ ನೀವು ಕೆಡುಕನ ಕೈಗೆ ಸಿಕ್ಕದಂತೆ ಕಾಪಾಡುವನು.",
			"4": "<sup>4</sup> ನಾವು ಆಜ್ಞಾಪಿಸುವ ಪ್ರಕಾರ ನೀವು ಮಾಡುತ್ತೀರೆಂತಲೂ ಮುಂದೆಯೂ ಮಾಡುವಿರೆಂತಲೂ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಕರ್ತನ ಮೂಲಕವಾಗಿ ನಮಗೆ ಭರವಸವುಂಟು.",
			"5": "<sup>5</sup> ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿಯೂ ಕ್ರಿಸ್ತನ ತಾಳ್ಮೆಯಲ್ಲಿಯೂ ಸೇರುವಂತೆ ಕರ್ತನೇ ನಿಮ್ಮನ್ನು ನಡಿಸಲಿ.",
			"6": "<sup>6</sup> ಸಹೋದರರೇ, ನಮ್ಮಿಂದ ಹೊಂದಿದ ಬೋಧನೆಯನ್ನು ಅನುಸರಿಸದೆ ಅಕ್ರಮವಾಗಿ ನಡೆಯುವ ಪ್ರತಿ ಸಹೋದರನಿಗೆ ನೀವು ದೂರವಾಗಿರಬೇಕೆಂದು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುತ್ತೇವೆ.",
			"7": "<sup>7</sup> ನೀವು ನಮ್ಮನ್ನು ಅನುಸರಿಸಿ ಹೇಗೆ ನಡೆಯಬೇಕೆಂದು ನೀವೇ ಬಲ್ಲಿರಿ;",
			"8": "<sup>8</sup> ನಾವು ನಿಮ್ಮಲ್ಲಿ ಅಕ್ರಮವಾಗಿ ನಡೆಯಲಿಲ್ಲ; ನಾವು ಹಣಕೊಡದೆ ಯಾರ ಬಳಿಯಲ್ಲಿಯೂ ಊಟಮಾಡಲಿಲ್ಲ; ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬರಿಗೂ ಭಾರವಾಗಬಾರದೆಂದು ಹಗಲಿರುಳು ಕಷ್ಟದಿಂದಲೂ ಪ್ರಯಾಸದಿಂದಲೂ ದುಡಿದು ಜೀವನಮಾಡಿಕೊಂಡೆವು.",
			"9": "<sup>9</sup> ನಿಮ್ಮಿಂದ ಪೋಷಣೆ ಹೊಂದುವದಕ್ಕೆ ನಮಗೆ ಹಕ್ಕಿಲ್ಲವೆಂದು ಹಾಗೆ ಮಾಡಲಿಲ್ಲ, ನೀವು ನಮ್ಮನ್ನು ಅನುಸರಿಸುವದಕ್ಕಾಗಿ ನಿಮಗೆ ಮಾದರಿಯಾಗಿರೋಣವೆಂದೇ ಮಾಡಿದೆವು.",
			"10": "<sup>10</sup> ಇದಲ್ಲದೆ ನಾವು ನಿಮ್ಮ ಸಂಗಡ ಇದ್ದಾಗ - ಕೆಲಸ ಮಾಡಲೊಲ್ಲದವನು ಊಟಮಾಡಬಾರದೆಂದು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದೆವಷ್ಟೆ.",
			"11": "<sup>11</sup> ಆದರೆ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಯಾವ ಕೆಲಸವನ್ನೂ ಮಾಡದೆ ಇತರರ ಕೆಲಸದಲ್ಲಿ ಮಾತ್ರ ತಲೆ ಹಾಕಿ ಅಕ್ರಮವಾಗಿ ನಡೆಯುತ್ತಾರೆಂದು ವರ್ತಮಾನ ಕೇಳಿದ್ದೇವೆ.",
			"12": "<sup>12</sup> ಇಂಥವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ನೋಡುತ್ತಾ ತಾವೇ ಸಂಪಾದಿಸಿದ್ದನ್ನು ಊಟಮಾಡಬೇಕೆಂದು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಾವು ಆಜ್ಞಾಪಿಸಿ ಪ್ರಬೋಧಿಸುತ್ತೇವೆ.",
			"13": "<sup>13</sup> ಸಹೋದರರೇ, ನೀವಾದರೋ ಒಳ್ಳೇದನ್ನು ಮಾಡುವದರಲ್ಲಿ ಬೇಸರಗೊಳ್ಳಬೇಡಿರಿ.",
			"14": "<sup>14</sup> ಈ ಪತ್ರಿಕೆಯ ಮೂಲಕವಾಗಿ ಹೇಳಿರುವ ನಮ್ಮ ಮಾತಿಗೆ ಯಾವನಾದರೂ ಒಳಗಾಗದಿದ್ದರೆ ಅವನನ್ನು ಗುರುತು ಇಟ್ಟುಕೊಂಡು ಅವನಿಗೆ ನಾಚಿಕೆಯಾಗುವಂತೆ ಅವನ ಸಹವಾಸದಲ್ಲಿ ಸೇರಬೇಡಿರಿ.",
			"15": "<sup>15</sup> ಆದರೂ ಅವನನ್ನು ವೈರಿಯೆಂದು ಎಣಿಸದೆ ಸಹೋದರನೆಂದು ಎಣಿಸಿಕೊಂಡು ಬುದ್ಧಿಹೇಳಿರಿ.",
			"16": "<sup>16</sup> ಶಾಂತಿದಾಯಕನಾದ ಕರ್ತನು ತಾನೇ ಸದಾಕಾಲದಲ್ಲಿಯೂ ಸಕಲವಿಧದಲ್ಲಿಯೂ ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ದಯಪಾಲಿಸಲಿ. ಕರ್ತನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಇರಲಿ.",
			"17": "<sup>17</sup> ಪೌಲನೆಂಬ ನಾನು ಸ್ವಂತ ಕೈಯಿಂದ ವಂದನೆಯನ್ನು ಬರೆದಿದ್ದೇನೆ; ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳಲ್ಲಿಯೂ ಇದೇ ಗುರುತು; ಹೀಗೆಯೇ ನನ್ನ ಕೈಬರಹ.",
			"18": "<sup>18</sup> ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮ್ಮೆಲ್ಲರ ಸಂಗಡವಿರಲಿ."
		}
	}
};
module.exports = book;