var book = {
	"name": "ತೀತನಿಗೆ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ದೇವರ ದಾಸನೂ ಯೇಸು ಕ್ರಿಸ್ತನ ಅಪೊಸ್ತಲನೂ ಆಗಿರುವ ಪೌಲನು ನಮ್ಮೆಲ್ಲರಿಗೆ ಹುದುವಾಗಿರುವ ನಂಬಿಕೆಯ ಸಂಬಂಧದಲ್ಲಿ ನನ್ನ ನಿಜಕುಮಾರನಾದ ತೀತನಿಗೆ ಬರೆಯುವದೇನಂದರೆ - ತಂದೆಯಾದ ದೇವರಿಂದಲೂ ನಮ್ಮ ರಕ್ಷಕನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಿಂದಲೂ ನಿನಗೆ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಆಗಲಿ. ದೇವರಾದುಕೊಂಡವರ ನಂಬಿಕೆಯೂ ಭಕ್ತಿಯನ್ನುಂಟುಮಾಡುವ ಸತ್ಯದ ಪರಿಜ್ಞಾನವೂ ವೃದ್ಧಿಯಾಗುವದಕ್ಕೋಸ್ಕರವೇ ಅಪೊಸ್ತಲನಾಗಿದ್ದೇನೆ. ಆ ನಂಬಿಕೆಗೂ ಸತ್ಯದ ಪರಿಜ್ಞಾನಕ್ಕೂ ನಿತ್ಯಜೀವದ ನಿರೀಕ್ಷೆಯೇ ಆಧಾರವಾಗಿದೆ. ಸುಳ್ಳಾಡದ ದೇವರು ಆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಡುತ್ತೇನೆಂದು ಅನಾದಿಕಾಲದಲ್ಲಿ ವಾಗ್ದಾನಮಾಡಿ ತನ್ನ ಕ್ಲುಪ್ತ ಸಮಯದಲ್ಲಿ ವಾಗ್ದಾನ ನೆರವೇರಿಸಿ ಪ್ರಸಂಗದ ಮೂಲಕ ಪ್ರಕಟಿಸಿದನು. ಆ ಪ್ರಸಂಗೋದ್ಯೋಗವು ನಮ್ಮ ರಕ್ಷಕನಾದ ದೇವರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ನನಗೆ ಒಪ್ಪಿಸಲ್ಪಟ್ಟದೆ.",
			"5": "<sup>5</sup> ನೀನು ಕ್ರೇತದ್ವೀಪದಲ್ಲಿ ಇನ್ನೂ ಕ್ರಮಕ್ಕೆ ಬಾರದಿರುವ ಕಾರ್ಯಗಳನ್ನು ಕ್ರಮಪಡಿಸಿ ಪಟ್ಟಣಪಟ್ಟಣಗಳಲ್ಲೂ ಸಭೆಯ ಹಿರಿಯರನ್ನು ನೇಮಿಸಬೇಕೆಂದು ನಾನು ನಿನಗೆ ಅಪ್ಪಣೆ ಕೊಟ್ಟು ನಿನ್ನನ್ನು ಅಲ್ಲೇ ಬಿಟ್ಟು ಬಂದೆನಲ್ಲಾ.",
			"6": "<sup>6</sup> ಸಭೆಯ ಹಿರಿಯನು ನಿಂದಾರಹಿತನೂ ಏಕಪತ್ನಿಯುಳ್ಳವನೂ ಆಗಿರಬೇಕು. ಅವನ ಮಕ್ಕಳು ಕರ್ತನನ್ನು ನಂಬಿದವರಾಗಿರಬೇಕು; ಅವರು ದುರ್ಮಾರ್ಗಸ್ಥರೆನಿಸಿಕೊಂಡವರಾಗಲಿ ಅಧಿಕಾರಕ್ಕೆ ಒಳಗಾಗದವರಾಗಲಿ ಆಗಿರಬಾರದು.",
			"7": "<sup>7</sup> ಯಾಕಂದರೆ ಸಭಾಧ್ಯಕ್ಷನು ದೇವರ ಮನೆವಾರ್ತೆಯವನಾಗಿರುವದರಿಂದ ನಿಂದಾರಹಿತನಾಗಿರಬೇಕು; ಅವನು ಸ್ವೇಚ್ಫಾಪರನಾದರೂ ಮುಂಗೋಪಿಯಾದರೂ ಕುಡಿದು ಜಗಳಮಾಡುವವನಾದರೂ ಹೊಡೆದಾಡುವವನಾದರೂ ನೀಚಲಾಭವನ್ನು ಅಪೇಕ್ಷಿಸುವವನಾದರೂ ಆಗಿರದೆ",
			"8": "<sup>8</sup> ಅತಿಥಿಸತ್ಕಾರಮಾಡುವವನೂ ಒಳ್ಳೇದನ್ನು ಪ್ರೀತಿಸುವವನೂ ಸ್ವಸ್ಥಚಿತ್ತನೂ ನ್ಯಾಯವಂತನೂ ದೇವಭಕ್ತನೂ ಜಿತೇಂದ್ರಿಯನೂ ಆಗಿದ್ದು",
			"9": "<sup>9</sup> ತಾನು ಸ್ವಸ್ಥಬೋಧನೆಯಿಂದ ಜನರನ್ನು ಎಚ್ಚರಿಸುವದಕ್ಕೂ ಎದುರಿಸುವವರ ಬಾಯಿಕಟ್ಟುವದಕ್ಕೂ ಶಕ್ತನಾಗಿರುವಂತೆ ಕ್ರಿಸ್ತ ಬೋಧಾನುಸಾರವಾದ ನಂಬತಕ್ಕ ವಾಕ್ಯವನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಂಡವನಾಗಿರಬೇಕು.",
			"10": "<sup>10</sup> ಅನೇಕರು ಬರೀ ಮಾತಿನವರಾಗಿಯೂ ಮೋಸಗಾರರಾಗಿಯೂ ಇದ್ದು ಅಧಿಕಾರಕ್ಕೆ ಒಳಗಾಗದವರಾಗಿದ್ದಾರೆ; ಅವರೊಳಗೆ ಹೆಚ್ಚು ಜನರು ಸುನ್ನತಿಯವರು.",
			"11": "<sup>11</sup> ಅವರು ನೀಚಲಾಭವನ್ನು ಹೊಂದುವದಕ್ಕಾಗಿ ಮಾಡಬಾರದ ಉಪದೇಶವನ್ನು ಮಾಡಿ ಕುಟುಂಬಕುಟುಂಬಗಳನ್ನೇ ಹಾಳುಮಾಡುತ್ತಾರಾದದರಿಂದ ಅವರ ಬಾಯಿ ಮುಚ್ಚಿಸಬೇಕಾಗಿದೆ.",
			"12": "<sup>12</sup> ಕ್ರೇತದವರು ಯಾವಾಗಲೂ ಸುಳ್ಳುಗಾರರೂ ದುಷ್ಟಮೃಗಗಳೂ ಸೋಮಾರಿಗಳಾದ ಹೊಟ್ಟೇಬಾಕರೂ ಆಗಿದ್ದಾರೆಂದು ಅವರಲ್ಲಿಯೇ ಹುಟ್ಟಿದ ಒಬ್ಬ ಪ್ರವಾದಿಯು ಹೇಳಿದನು. ಈ ಸಾಕ್ಷಿಯು ನಿಜವೇ.",
			"13": "<sup>13</sup> ಆದಕಾರಣ ಅವರು ಯೆಹೂದ್ಯರ ಕಲ್ಪನಾಕಥೆಗಳಿಗೂ ಸತ್ಯಭ್ರಷ್ಟರಾದ ಮನುಷ್ಯರ ವಿಧಿಗಳಿಗೂ ಲಕ್ಷ್ಯಕೊಡದೆ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯಲ್ಲಿ ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿರುವಂತೆ ಅವರನ್ನು ಕಠಿಣವಾಗಿ ಖಂಡಿಸು.",
			"15": "<sup>15</sup> ಶುದ್ಧರಿಗೆ ಎಲ್ಲವೂ ಶುದ್ಧವೇ; ಆದರೆ ಮಲಿನವಾದವರಿಗೂ ನಂಬಿಕೆಯಿಲ್ಲದವರಿಗೂ ಯಾವದೂ ಶುದ್ಧವಲ್ಲ; ಅವರ ಬುದ್ಧಿಯೂ ಮನಸ್ಸಾಕ್ಷಿಯೂ ಎರಡೂ ಮಲಿನವಾಗಿವೆ.",
			"16": "<sup>16</sup> ಅವರು ತಾವು ದೇವರನ್ನು ಅರಿತವರೆಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ; ಆದರೆ ಅವರು ಅಸಹ್ಯರೂ ಅವಿಧೇಯರೂ ಸತ್ಕಾರ್ಯಗಳಿಗೆಲ್ಲಾ ಅಪ್ರಯೋಜಕರೂ ಆಗಿರುವದರಿಂದ ದೇವರನ್ನು ಅರಿಯೆವೆಂದು ತಮ್ಮ ಕಾರ್ಯಗಳಿಂದಲೇ ಹೇಳಿದಂತಾಯಿತು."
		},
		"2": {
			"1": "<sup>1</sup> ನೀನಾದರೋ ಸ್ವಸ್ಥಬೋಧನೆಗೆ ಅನುಗುಣವಾಗಿ ಉಪದೇಶಮಾಡು.",
			"2": "<sup>2</sup> ಹೇಗಂದರೆ ವೃದ್ಧರು ಮದ್ಯಾಸಕ್ತಿಯಿಲ್ಲದವರೂ ಗೌರವವುಳ್ಳವರೂ ಜಿತೇಂದ್ರಿಯರೂ ನಂಬಿಕೆ ಪ್ರೀತಿ ತಾಳ್ಮೆ ಇವುಗಳಲ್ಲಿ ಸ್ವಸ್ಥರೂ ಆಗಿರಬೇಕೆಂದು ಬೋಧಿಸು. ಹಾಗೆಯೇ ವೃದ್ಧಸ್ತ್ರೀಯರು ಚಾಡಿಹೇಳುವವರೂ ಮದ್ಯಕ್ಕೆ ಗುಲಾಮರೂ ಆಗಿರದೆ",
			"3": "<sup>3</sup> ದೇವಭಕ್ತೆಯರಿಗೆ ಯೋಗ್ಯವಾದ ನಡತೆಯುಳ್ಳವರೂ ಸದ್ಬೋಧನೆ ಹೇಳುವವರೂ ಆಗಿರಬೇಕೆಂದು ಬೋಧಿಸು.",
			"4": "<sup>4</sup> ಇದಲ್ಲದೆ ಅವರು ಪ್ರಾಯದ ಸ್ತ್ರೀಯರಿಗೆ - ನಿಮ್ಮ ಮೂಲಕ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ದೂಷಣೆಯಾಗದಂತೆ ನೀವು ಗಂಡಂದಿರನ್ನೂ ಮಕ್ಕಳನ್ನೂ ಪ್ರೀತಿಸುವವರೂ ದಮೆಯುಳ್ಳವರೂ ಪತಿವ್ರತೆಯರೂ",
			"5": "<sup>5</sup> ಮನೆಯಲ್ಲೇ ಕೆಲಸಮಾಡುವವರೂ ಸುಶೀಲೆಯರೂ ನಿಮ್ಮ ಗಂಡಂದಿರಿಗೆ ಅಧೀನರೂ ಆಗಿರಬೇಕೆಂದು ಬುದ್ಧಿ ಕಲಿಸುವ ಹಾಗೆ ಬೋಧಿಸು.",
			"6": "<sup>6</sup> ಹಾಗೆಯೇ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲೂ ಜಿತೇಂದ್ರಿಯರಾಗಿರಬೇಕೆಂದು ನೀನು ಯೌವನಸ್ಥರನ್ನು ಎಚ್ಚರಿಸು.",
			"7": "<sup>7</sup> ಸತ್ಕಾರ್ಯಮಾಡುವದರಲ್ಲಿ ನೀನೇ ಮಾದರಿಯಾಗಿರು. ನೀನು ಮಾಡುವ ಉಪದೇಶದಲ್ಲಿ ಯಥಾರ್ಥತ್ವವೂ ಗೌರವವೂ ಆಕ್ಷೇಪಣೆಗೆ ಆಸ್ಪದವಿಲ್ಲದಂಥ ಸ್ವಸ್ಥಬುದ್ಧಿಯೂ ಇರಬೇಕು;",
			"8": "<sup>8</sup> ಆಗ ನಮ್ಮನ್ನು ಎದುರಿಸುವವರು ನಮ್ಮ ವಿಷಯದಲ್ಲಿ ಕೆಟ್ಟದ್ದೇನೂ ಹೇಳುವದಕ್ಕೆ ಅವಕಾಶವಿಲ್ಲದೆ ನಾಚಿಕೊಳ್ಳುವರು.",
			"9": "<sup>9</sup> ದಾಸರು ಎಲ್ಲಾದರಲ್ಲಿ ತಮ್ಮ ಯಜಮಾನರಿಗೆ ಅಧೀನರಾಗಿದ್ದು ಅವರನ್ನು ಮೆಚ್ಚಿಸುವದಕ್ಕೆ ಪ್ರಯಾಸಪಡುತ್ತಾ",
			"10": "<sup>10</sup> ಎದುರುಮಾತನ್ನಾಡದೆ ಯಾವದನ್ನೂ ಕದ್ದಿಟ್ಟುಕೊಳ್ಳದೆ ಪೂರಾ ನಂಬಿಗಸ್ತರೆಂದು ಹೆಸರುಹೊಂದಿ ನಮ್ಮ ರಕ್ಷಕನಾದ ದೇವರ ಉಪದೇಶಕ್ಕೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಅಲಂಕಾರವಾಗಿರಬೇಕೆಂದು ಬೋಧಿಸು.",
			"11": "<sup>11</sup> ಯಾಕಂದರೆ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗೆ ರಕ್ಷಣೆಯನ್ನುಂಟುಮಾಡುವ ದೇವರ ಕೃಪೆಯು ಪ್ರತ್ಯಕ್ಷವಾಯಿತು;",
			"12": "<sup>12</sup> ನಾವು ಭಕ್ತಿಹೀನತೆಯನ್ನೂ ಲೋಕದ ಆಶೆಗಳನ್ನೂ ವಿಸರ್ಜಿಸಿ ಭಾಗ್ಯಕರವಾದ ನಿರೀಕ್ಷೆಯನ್ನು ಅಂದರೆ ಮಹಾದೇವರ ಮತ್ತು ನಮ್ಮ ರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರಭಾವದ ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಎದುರುನೋಡುತ್ತಾ ಇಹಲೋಕದಲ್ಲಿ ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿಯೂ ನೀತಿವಂತರಾಗಿಯೂ ಭಕ್ತಿಯುಳ್ಳವರಾಗಿಯೂ ಬದುಕಬೇಕೆಂದು ಅದು ನಮಗೆ ಬೋಧಿಸುತ್ತದೆ.",
			"14": "<sup>14</sup> ಆತನು ನಮ್ಮನ್ನು ಸಕಲ ಅಧರ್ಮದಿಂದ ವಿಮೋಚಿಸುವದಕ್ಕೂ ಸತ್ಕ್ರಿಯೆಗಳಲ್ಲಿ ಆಸಕ್ತರಾದ ಸ್ವಕೀಯ ಜನರನ್ನು ತನಗಾಗಿ ಪರಿಶುದ್ಧ ಮಾಡುವದಕ್ಕೂ ನಮಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಕೊಟ್ಟನು.",
			"15": "<sup>15</sup> ಈ ಕಾರ್ಯಗಳ ವಿಷಯದಲ್ಲಿ ಬೋಧಿಸುತ್ತಾ ಎಚ್ಚರಿಸುತ್ತಾ ಪೂರ್ಣ ಅಧಿಕಾರದಿಂದ ಖಂಡಿಸುತ್ತಾ ಇರು. ಯಾರೂ ನಿನ್ನನ್ನು ತಿರಸ್ಕರಿಸದ ಹಾಗೆ ನೋಡಿಕೋ."
		},
		"3": {
			"1": "<sup>1</sup> ಅಧಿಪತಿಗಳಿಗೂ ಅಧಿಕಾರಿಗಳಿಗೂ ಅಧೀನರಾಗಿ ವಿಧೇಯರಾಗಿರಬೇಕೆಂತಲೂ ಸಕಲಸತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವದಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಬೇಕೆಂತಲೂ,",
			"2": "<sup>2</sup> ಯಾರನ್ನೂ ದೂಷಿಸದೆ ಕುತರ್ಕಮಾಡದೆ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗೆ ಪೂರ್ಣ ಸಾಧುಗುಣವನ್ನು ತೋರಿಸುತ್ತಾ ಸಾತ್ವಿಕರಾಗಿರಬೇಕೆಂತಲೂ ಅವರಿಗೆ ಜ್ಞಾಪಕಕೊಡು.",
			"3": "<sup>3</sup> ನಾವು ಸಹ ಮೊದಲು ಅವಿವೇಕಿಗಳೂ ಅವಿಧೇಯರೂ ಮೋಸಹೋದವರೂ ನಾನಾ ವಿಧವಾದ ದುರಾಶೆಗಳಿಗೆ ಮತ್ತು ಭೋಗಗಳಿಗೆ ಅಧೀನರೂ ಕೆಟ್ಟತನ ಹೊಟ್ಟೇಕಿಚ್ಚುಗಳಲ್ಲಿ ಕಾಲಕಳೆಯುವವರೂ ಅಸಹ್ಯರೂ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಹಗೆಮಾಡುವವರೂ ಆಗಿದ್ದೆವು.",
			"4": "<sup>4</sup> ಆದರೆ ನಮ್ಮ ರಕ್ಷಕನಾದ ದೇವರ ದಯೆಯೂ ಜನೋಪಕಾರವೂ ಪ್ರತ್ಯಕ್ಷವಾದಾಗ",
			"5": "<sup>5</sup> ನಾವು ಮಾಡಿದ ಪುಣ್ಯಕ್ರಿಯೆಗಳ ನಿಮಿತ್ತದಿಂದಲ್ಲ ಆತನ ಕರುಣೆಯಲ್ಲಿಯೇ ಪುನರ್ಜನ್ಮವನ್ನು ಸೂಚಿಸುವ ಸ್ನಾನದ ಮೂಲಕವಾಗಿಯೂ ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮಲ್ಲಿ ನೂತನಸ್ವಭಾವವನ್ನು ಉಂಟುಮಾಡುವದರ ಮೂಲಕವಾಗಿಯೂ ಆತನು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದನು.",
			"6": "<sup>6</sup> ನಾವು ನಮ್ಮ ರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಿಂದ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಲ್ಪಟ್ಟು ನಿತ್ಯಜೀವದ ನಿರೀಕ್ಷೆಯನ್ನು ಪಡೆದು ಅದಕ್ಕೆ ಬಾಧ್ಯರಾಗುವಂತೆ ದೇವರು ಆತನ ಮೂಲಕ ಪವಿತ್ರಾತ್ಮನನ್ನು ನಮ್ಮ ಮೇಲೆ ಸಮೃದ್ಧಿಯಾಗಿ ಸುರಿಸಿದನು. ಇದು ನಂಬತಕ್ಕ ಮಾತಾಗಿದೆ;",
			"8": "<sup>8</sup> ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಿರುವವರು ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವದರಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರುವಂತೆ ನೀನು ಈ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನು ದೃಢವಾಗಿ ಹೇಳಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ಇವು ಉತ್ತಮವೂ ಮನುಷ್ಯರಿಗೆ ಪ್ರಯೋಜನಕರವೂ ಆಗಿವೆ.",
			"9": "<sup>9</sup> ಆದರೆ ಬುದ್ಧಿಯಿಲ್ಲದ ವಿತರ್ಕಗಳಿಗೂ ವಂಶಾವಳಿಗಳಿಗೂ ಜಗಳಗಳಿಗೂ ಧರ್ಮಶಾಸ್ತ್ರದ ವಿಷಯವಾದ ವಾಗ್ವಾದಗಳಿಗೂ ದೂರವಾಗಿರು; ಅವು ನಿಷ್ಪ್ರಯೋಜನವೂ ವ್ಯರ್ಥವೂ ಆಗಿವೆ.",
			"10": "<sup>10</sup> ಸಭೆಯಲ್ಲಿ ಭೇದಹುಟ್ಟಿಸುವ ಮನುಷ್ಯನನ್ನು ಎರಡು ಸಾರಿ ಬುದ್ಧಿ ಹೇಳಿದ ಮೇಲೆ ಬಿಟ್ಟುಬಿಡು;",
			"11": "<sup>11</sup> ಅಂಥವನು ಸನ್ಮಾರ್ಗ ತಪ್ಪಿದವನೂ ಪಾಪಮಾಡುವವನೂ ಆಗಿದ್ದಾನೆ; ತಾನು ಶಿಕ್ಷಾಪಾತ್ರನೆಂದು ಅವನ ಮನಸ್ಸೇ ನಿರ್ಣಯಿಸುವದು.",
			"12": "<sup>12</sup> ನಾನು ನಿಕೊಪೊಲಿಯಲ್ಲಿ ಚಳಿಗಾಲವನ್ನು ಕಳೆಯಬೇಕೆಂದು ನಿಶ್ಚಯಿಸಿಕೊಂಡದರಿಂದ ಅರ್ತೆಮನನ್ನಾಗಲಿ ತುಖಿಕನನ್ನಾಗಲಿ ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿದ ಕೂಡಲೆ ಅಲ್ಲಿಗೆ ನನ್ನ ಹತ್ತಿರ ಬರುವದಕ್ಕೆ ಪ್ರಯತ್ನಮಾಡು.",
			"13": "<sup>13</sup> ನ್ಯಾಯಶಾಸ್ತ್ರಿ ಜೇನನನ್ನೂ ಅಪೊಲ್ಲೋಸನನ್ನೂ ಜಾಗ್ರತೆಯಾಗಿ ಸಾಗಕಳುಹಿಸು; ಅವರಿಗೇನೂ ಕೊರತೆಯಾಗಬಾರದು.",
			"14": "<sup>14</sup> ನಮ್ಮ ಜನರು ಸತ್ಕ್ರಿಯಾಹೀನರಾಗದಂತೆ ಅವರೂ ಸಹೋದರರಿಗೆ ಬೇಕಾದದ್ದನ್ನು ಕೊಡುವವರಾಗಿ ಪರೋಪಕಾರವನ್ನು ಕಲಿತುಕೊಳ್ಳಲಿ.",
			"15": "<sup>15</sup> ನನ್ನೊಂದಿಗಿರುವವರೆಲ್ಲರೂ ನಿನಗೆ ವಂದನೆ ಹೇಳುತ್ತಾರೆ. ಕ್ರಿಸ್ತನನ್ನು ನಂಬುವವರಾಗಿ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ವಂದನೆ ಹೇಳು. ಕೃಪೆಯು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಇರಲಿ."
		}
	}
};
module.exports = book;