var book = {
	"name": "ಫಿಲೆಮೋನನಿಗೆ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಸೆರೆಯವನಾಗಿರುವ ಪೌಲನೂ ಸಹೋದರನಾದ ತಿಮೊಥೆಯನೂ ನಮಗೆ ಪ್ರಿಯನೂ ಜೊತೆಕೆಲಸದವನೂ ಆಗಿರುವ ಫಿಲೆಮೋನನೆಂಬ ನಿನಗೂ",
			"2": "<sup>2</sup> ಸಹೋದರಿಯಾದ ಅಪ್ಫಿಯಳಿಗೂ ನಮ್ಮ ಸಹಭಟನಾದ ಅರ್ಖಿಪ್ಪನಿಗೂ ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಕೂಡುವ ಸಭೆಯವರಿಗೂ ಬರೆಯುವದೇನಂದರೆ -",
			"3": "<sup>3</sup> ನಮ್ಮ ತಂದೆಯಾದ ದೇವರಿಂದಲೂ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದಲೂ ನಿಮಗೆ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಆಗಲಿ.",
			"4": "<sup>4</sup> ನಾನು ಪ್ರಾರ್ಥನೆಮಾಡುವಾಗೆಲ್ಲಾ ದೇವರಿಗೆ ಯಾವಾಗಲೂ ಸ್ತೋತ್ರವನ್ನು ಸಲ್ಲಿಸಿ ನಿನಗೋಸ್ಕರ ವಿಜ್ಞಾಪನೆ ಮಾಡುತ್ತೇನೆ.",
			"5": "<sup>5</sup> ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನೀನು ಇಟ್ಟಿರುವ ನಂಬಿಕೆಯನ್ನು ಕುರಿತೂ ದೇವಜನರೆಲ್ಲರ ಮೇಲಿರುವ ನಿನ್ನ ಪ್ರೀತಿಯನ್ನು ಕುರಿತೂ ಕೇಳಿದ್ದರಿಂದ",
			"6": "<sup>6</sup> ಕ್ರಿಸ್ತನಲ್ಲಿ ನಮಗೆ ದೊರಕಿರುವ ಎಲ್ಲಾ ಸುವರಗಳನ್ನು ಕುರಿತು ನೀನು ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದುತ್ತಿರುವಲ್ಲಿ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯಲ್ಲಿರುವ ನಿನ್ನ ಅನ್ಯೋನ್ಯತೆಯು ಕ್ರಿಸ್ತನಿಗೆ ಹೆಚ್ಚಾದ ಮಹಿಮೆಯನ್ನು ಉಂಟುಮಾಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.",
			"7": "<sup>7</sup> ಸಹೋದರನೇ, ನಿನ್ನ ಮೂಲಕ ದೇವಜನರ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ಉಂಟಾದದರಿಂದ ನಿನ್ನ ಪ್ರೀತಿಯ ನಿಮಿತ್ತ ನನಗೆ ಬಹಳ ಸಂತೋಷವೂ ಆದರಣೆಯೂ ಉಂಟಾದವು.",
			"8": "<sup>8</sup> ಆದಕಾರಣ ನಿನಗೆ ಯುಕ್ತವಾದದ್ದನ್ನು ಆಜ್ಞಾಪಿಸುವದಕ್ಕೆ ನನಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಪೂರಾ ಅಧಿಕಾರವಿದ್ದರೂ",
			"9": "<sup>9</sup> ಹಾಗೆ ಆಜ್ಞಾಪಿಸದೆ ಮುದುಕನೂ ಈಗ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ನಿಮಿತ್ತ ಸೆರೆಯವನೂ ಆಗಿರುವ ಈ ಪೌಲನೆಂಬ ನಾನು ಪ್ರೀತಿಯ ನಿಮಿತ್ತ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.",
			"10": "<sup>10</sup> ನಾನು ಸೆರೆಯಲ್ಲಿ ಪಡೆದಿರುವ ನನ್ನ ಮಗನಾದ ಓನೇಸಿಮನ ವಿಷಯದಲ್ಲಿ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.",
			"11": "<sup>11</sup> ಅವನು ಮೊದಲು ನಿನಗೆ ಅಪ್ರಯೋಜಕನಾಗಿದ್ದನು, ಈಗ ನಿನಗೂ ನನಗೂ ಪ್ರಯೋಜಕನಾಗಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ಅವನು ನನಗೆ ಪ್ರಾಣದಂತಿದ್ದರೂ ಅವನನ್ನು ನಿನ್ನ ಬಳಿಗೆ ಹಿಂದಕ್ಕೆ ಕಳುಹಿಸಿಕೊಟ್ಟಿದ್ದೇನೆ.",
			"13": "<sup>13</sup> ನಾನು ಸುವಾರ್ತೆಯ ನಿಮಿತ್ತ ಸೆರೆಯಲ್ಲಿರಲಾಗಿ ನಿನಗೆ ಬದಲಾಗಿ ಅವನು ನನಗೆ ಉಪಚಾರಮಾಡುವಂತೆ ಅವನನ್ನು ನನ್ನ ಬಳಿಯಲ್ಲೇ ಇಟ್ಟುಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದ್ದೆನು.",
			"14": "<sup>14</sup> ಆದರೆ ನಿನ್ನ ಉಪಕಾರವು ಬಲಾತ್ಕಾರದಿಂದಾಗದೆ ಮನಃಪೂರ್ವಕವಾಗಿಯೇ ಇರಬೇಕೆಂದು ಯೋಚಿಸಿ ನಿನ್ನ ಸಮ್ಮತಿಯಿಲ್ಲದೆ ಏನು ಮಾಡುವದಕ್ಕೂ ನನಗೆ ಇಷ್ಟವಿರಲಿಲ್ಲ.",
			"15": "<sup>15</sup> ಅವನು ಸ್ವಲ್ಪಕಾಲ ನಿನ್ನಿಂದ ಅಗಲಿಸಲ್ಪಟ್ಟದ್ದು ನಿರಂತರವೂ ನಿನ್ನವನಾಗಬೇಕೆಂಬದಕ್ಕೋಸ್ಕರವೋ ಏನೋ.",
			"16": "<sup>16</sup> ಇನ್ನು ಮೇಲೆ ಅವನು ದಾಸನಾಗದೆ ದಾಸನಿಗಿಂತ ಉತ್ತಮನಾಗಿ ಪ್ರಿಯ ಸಹೋದರನಂತಾಗಬೇಕು. ಅವನು ನನಗೆ ಬಹಳ ಪ್ರಿಯನಾಗಿರುವಲ್ಲಿ ನಿನಗೆ ಲೋಕಸಂಬಂಧದಲ್ಲಿಯೂ ಕರ್ತನ ಸಂಬಂಧದಲ್ಲಿಯೂ ಇನ್ನೂ ಎಷ್ಟೋ ಪ್ರಿಯನಾಗಿರುವನು.",
			"17": "<sup>17</sup> ಹಾಗಾದರೆ ನೀನು ನನ್ನನ್ನು ಜೊತೆಗಾರನೆಂದು ಎಣಿಸಿದರೆ ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಕಾರವೇ ಅವನನ್ನು ಸೇರಿಸಿಕೋ.",
			"18": "<sup>18</sup> ಅವನಿಂದ ನೀನು ಏನಾದರೂ ನಷ್ಟಪಟ್ಟಿದ್ದರೆ ಅಥವಾ ಅವನು ಸಾಲವೇನಾದರೂ ತೀರಿಸಬೇಕಾಗಿದ್ದರೆ ಅದನ್ನು ನನ್ನ ಲೆಕ್ಕಕ್ಕೆ ಹಾಕು;",
			"19": "<sup>19</sup> ನಾನೇ ಕೊಟ್ಟು ತೀರಿಸುತ್ತೇನೆಂದು ಪೌಲನೆಂಬ ನಾನು ಸ್ವಂತ ಕೈಯಿಂದ ಬರೆದಿದ್ದೇನೆ. ನಿನ್ನ ಆತ್ಮದ ವಿಷಯದಲ್ಲಿ ನೀನೇ ನನ್ನ ಸಾಲದಲ್ಲಿದ್ದೀ ಎಂದು ನಾನು ಬೇರೆ ಹೇಳಬೇಕೇ.",
			"20": "<sup>20</sup> ಹೌದು, ಸಹೋದರನೇ, ಕರ್ತನಲ್ಲಿ ನಿನ್ನಿಂದ ನನಗೆ ಪ್ರಯೋಜನವಾಗುವ ಹಾಗೆ ಮಾಡು; ಕ್ರಿಸ್ತನಲ್ಲಿ ನನ್ನ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸು.",
			"21": "<sup>21</sup> ನನ್ನ ಮಾತನ್ನು ಕೇಳುವಿ ಎಂಬ ಭರವಸವುಳ್ಳವನಾಗಿ ಈ ಪತ್ರಿಕೆಯನ್ನು ನಿನಗೆ ಬರೆದಿದ್ದೇನೆ. ನಾನು ಹೇಳಿದ್ದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿ ಮಾಡುವಿಯೆಂದು ನನಗೆ ಗೊತ್ತುಂಟು.",
			"22": "<sup>22</sup> ಇದಲ್ಲದೆ ದೇವರು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿ ನನ್ನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವದಕ್ಕೆ ಅನುಗ್ರಹಿಸುವನೆಂದು ನನಗೆ ನಿರೀಕ್ಷೆ ಉಂಟು. ಆದಕಾರಣ ನನಗೋಸ್ಕರ ಇಳುಕೊಳ್ಳುವ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡು.",
			"23": "<sup>23</sup> ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ನಿಮಿತ್ತವಾಗಿ ನನ್ನ ಜೊತೆಸೆರೆಯವನಾದ ಎಪಫ್ರನೂ ನನ್ನ ಸಹಕಾರಿಗಳಾದ",
			"24": "<sup>24</sup> ಮಾರ್ಕ ಅರಿಸ್ತಾರ್ಕ ದೇಮ ಲೂಕರೂ ನಿನ್ನನ್ನು ವಂದಿಸುತ್ತಾರೆ.",
			"25": "<sup>25</sup> ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗಿರಲಿ."
		}
	}
};
module.exports = book;