var book = {
	"name": "2 ಯೋಹಾನನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಸಭೆಯ ಹಿರಿಯನು ದೇವರಾದುಕೊಂಡವರಾದ ಅಮ್ಮನವರಿಗೂ ಆಕೆಯ ಮಕ್ಕಳಿಗೂ ಬರೆಯುವದೇನಂದರೆ - ನಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವಂಥ ಮತ್ತು ಸದಾಕಾಲವೂ ನಮ್ಮೊಂದಿಗಿರುವಂಥ ಸತ್ಯದ ನಿಮಿತ್ತ ನಾನು ನಿಮ್ಮನ್ನು ಸತ್ಯವಾಗಿ ಪ್ರೀತಿಸುತ್ತೇನೆ; ನಾನು ಮಾತ್ರವಲ್ಲದೆ ಸತ್ಯವನ್ನು ತಿಳಿದಿರುವವರೆಲ್ಲರೂ ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ.",
			"3": "<sup>3</sup> ತಂದೆಯಾದ ದೇವರಿಂದಲೂ ಆ ತಂದೆಯ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದಲೂ ಕೃಪೆಯೂ ಕರುಣೆಯೂ ಶಾಂತಿಯೂ ಸತ್ಯಪೂರ್ವಕವಾಗಿಯೂ ಪ್ರೀತಿಪೂರ್ವಕವಾಗಿಯೂ ನಮ್ಮೊಂದಿಗಿರುವವು.",
			"4": "<sup>4</sup> ನಿನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಕೆಲವರು ತಂದೆಯಿಂದ ನಮಗುಂಟಾದ ಆಜ್ಞಾನುಸಾರ ಸತ್ಯವಂತರಾಗಿ ನಡೆಯುವದನ್ನು ಕಂಡು ಬಹಳ ಸಂತೋಷವುಳ್ಳವನಾದೆನು.",
			"5": "<sup>5</sup> ಅಮ್ಮನವರೇ, ನಾನು ಹೊಸ ಆಜ್ಞೆಯನ್ನು ನಿಮಗೆ ಬರೆಯದೆ ಮೊದಲಿನಿಂದಲೂ ನಮಗೆ ಬಂದ ಆಜ್ಞೆಯನ್ನು ಬರೆಯುವವನಾಗಿ - ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸುವವರಾಗಿರೋಣ ಎಂದು ನಿನ್ನನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ.",
			"6": "<sup>6</sup> ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವದೇ ಪ್ರೀತಿ; ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆಯಬೇಕೆಂಬದೇ ನೀವು ಮೊದಲಿನಿಂದಲೂ ಕೇಳಿದ ಅಪ್ಪಣೆಯಾಗಿದೆ.",
			"7": "<sup>7</sup> ಮನುಷ್ಯನಾಗಿ ಬಂದಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಒಪ್ಪದೆ ಇರುವ ಮೋಸಗಾರರು ಅನೇಕ ಮಂದಿ ಹೊರಟು ಲೋಕದೊಳಗೆ ಹೋಗಿದ್ದಾರೆ. ಯೇಸುವನ್ನು ಒಪ್ಪದವನು ಮೋಸಗಾರನೂ ಕ್ರಿಸ್ತವಿರೋಧಿಯೂ ಆಗಿದ್ದಾನೆ.",
			"8": "<sup>8</sup> ನಾವು ಪ್ರಯಾಸಪಟ್ಟು ಮಾಡಿದವುಗಳನ್ನು ನೀವು ಕಳಕೊಳ್ಳದೆ ಪೂರ್ಣಫಲವನ್ನು ಹೊಂದುವಂತೆ ಜಾಗರೂಕರಾಗಿರಿ.",
			"9": "<sup>9</sup> ಕ್ರಿಸ್ತನ ಉಪದೇಶದಲ್ಲಿ ನೆಲೆಗೊಳ್ಳದೆ ಅದನ್ನು ಅತಿಕ್ರಮಿಸಿ ಮುಂದಕ್ಕೆ ಹೋಗುವವನಿಗೆ ದೇವರ ಅನ್ಯೋನ್ಯತೆಯಿಲ್ಲ. ಆ ಉಪದೇಶದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವವನಿಗೆ ತಂದೆಯ ಮತ್ತು ಮಗನ ಅನ್ಯೋನ್ಯತೆ ಉಂಟು.",
			"10": "<sup>10</sup> ಈ ಉಪದೇಶಕ್ಕೆ ಒಪ್ಪದಿರುವ ಯಾವನಾದರೂ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದರೆ ಅವನನ್ನು ಮನೆಯೊಳಗೆ ಸೇರಿಸಿಕೊಳ್ಳಬೇಡಿರಿ, ಅವನಿಗೆ ಶುಭವಾಗಲಿ ಎಂದು ಹೇಳಬೇಡಿರಿ.",
			"11": "<sup>11</sup> ಅವನಿಗೆ ಶುಭವಾಗಲಿ ಎಂದು ಹೇಳುವವನು ಅವನ ದುಷ್ಕೃತ್ಯಗಳಲ್ಲಿ ಪಾಲುಗಾರನಾಗುತ್ತಾನೆ.",
			"12": "<sup>12</sup> ನಿಮಗೆ ಬರೆಯುವದಕ್ಕೆ ನನಗೆ ಅನೇಕ ಸಂಗತಿಗಳಿದ್ದರೂ ಅವುಗಳನ್ನು ಮಸಿಯಿಂದ ಕಾಗದದ ಮೇಲೆ ಬರೆದು ತಿಳಿಸುವದಕ್ಕೆ ನನಗೆ ಮನಸ್ಸಿಲ್ಲ. ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ನಿಮ್ಮ ಸಂಗಡ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತಾಡುವೆನೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತೇನೆ.",
			"13": "<sup>13</sup> ಆಗ ನಿಮ್ಮ ಸಂತೋಷವು ಪರಿಪೂರ್ಣವಾಗುವದು. ದೇವರಾದುಕೊಂಡವಳಾದ ನಿನ್ನ ಸಹೋದರಿಯ ಮಕ್ಕಳು ನಿನಗೆ ವಂದನೆ ಹೇಳುತ್ತಾರೆ."
		}
	}
};
module.exports = book;