var book = {
	"name": "3 ಯೋಹಾನನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಸಭೆಯ ಹಿರಿಯನು ತಾನು ಸತ್ಯವಾಗಿ ಪ್ರೀತಿಸುವ ಪ್ರಿಯ ಗಾಯನಿಗೆ ಬರೆಯುವದೇನಂದರೆ -",
			"2": "<sup>2</sup> ಪ್ರಿಯನೇ, ನೀನು ಆತ್ಮ ವಿಷಯದಲ್ಲಿ ಅಭಿವೃದ್ಧಿಹೊಂದಿರುವ ಪ್ರಕಾರ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿಹೊಂದಿ ಸುಕ್ಷೇಮವಾಗಿರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.",
			"3": "<sup>3</sup> ಸಹೋದರರು ಆಗಾಗ್ಗೆ ನನ್ನ ಬಳಿಗೆ ಬಂದು ನಿನ್ನಲ್ಲಿರುವ ಸತ್ಯವನ್ನು ಕುರಿತು ತಿಳಿಸಿ ನೀನು ಸತ್ಯವಂತನಾಗಿ ನಡೆಯುವವನು ಎಂದು ಹೇಳುವಾಗ ನಾನು ಬಹಳ ಸಂತೋಷಪಡುತ್ತೇನೆ.",
			"4": "<sup>4</sup> ನನ್ನ ಮಕ್ಕಳು ಸತ್ಯವನ್ನನುಸರಿಸಿ ನಡೆಯುವವರಾಗಿದ್ದಾರೆಂದು ಕೇಳುವದಕ್ಕಿಂತ ಹೆಚ್ಚಾದ ಸಂತೋಷವು ನನಗಿಲ್ಲ.",
			"5": "<sup>5</sup> ಪ್ರಿಯನೇ, ಪರಿಚಯವಿಲ್ಲದವರಾದ ಸಹೋದರರಿಗೂ ನೀನು ಸತ್ಕಾರವನ್ನು ಮಾಡುವದರಲ್ಲಿ ನಂಬುವವನಿಗೆ ಯೋಗ್ಯನಾಗಿ ನಡೆಯುತ್ತೀ.",
			"6": "<sup>6</sup> ಅವರು ಸಭೆಯ ಮುಂದೆ ನಿನ್ನ ಪ್ರೀತಿಗೆ ಸಾಕ್ಷಿಹೇಳಿದರು. ಅವರನ್ನು ನೀನು ದೇವರ ಸೇವಕರಿಗೆ ಯೋಗ್ಯವಾದ ರೀತಿಯಿಂದ ಸಾಗ ಕಳುಹಿಸಿದರೆ ಚೆನ್ನಾಗಿರುವದು.",
			"7": "<sup>7</sup> ಯಾಕಂದರೆ ಅವರು ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೋಸ್ಕರ ಹೊರಟುಹೋಗಿದ್ದಾರೆ ಮತ್ತು ಅನ್ಯಜನಗಳಿಂದ ಏನೂ ತೆಗೆದುಕೊಳ್ಳುವವರಲ್ಲ.",
			"8": "<sup>8</sup> ಆದದರಿಂದ ನಾವು ಸತ್ಯಕ್ಕೆ ಸಹಕಾರಿಗಳಾಗುವಂತೆ ಅಂಥವರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಹಂಗಿನಲ್ಲಿದ್ದೇವೆ. ಸಭೆಗೆ ಕೆಲವು ಮಾತುಗಳನ್ನು ಬರೆದಿದ್ದೆನು;",
			"9": "<sup>9</sup> ಆದರೆ ಸಭೆಯವರಲ್ಲಿ ಪ್ರಮುಖನಾಗಬೇಕೆಂದಿರುವ ದಿಯೊತ್ರೇಫನು ನಮ್ಮ ಮಾತನ್ನು ಅಂಗೀಕರಿಸುವದಿಲ್ಲ. ಆದಕಾರಣ ನಾನು ಬಂದರೆ ಅವನು ಮಾಡುವ ಕೃತ್ಯಗಳ ವಿಷಯದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ನೆನಪುಕೊಡುವೆನು.",
			"10": "<sup>10</sup> ಅವನು ಹರಟೆಕೊಚ್ಚುವವನಾಗಿ ನಮ್ಮ ವಿಷಯದಲ್ಲಿ ಕೆಟ್ಟಕೆಟ್ಟ ಮಾತುಗಳನ್ನಾಡುತ್ತಾನೆ. ಇವೂ ಸಾಲದೆ ತಾನು ಸಹೋದರರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳಬೇಕೆಂದಿರುವವರಿಗೆ ಅಡ್ಡಿಮಾಡಿ ಅವರನ್ನು ಸಭೆಯೊಳಗಿಂದ ಬಹಿಷ್ಕರಿಸುತ್ತಾನೆ. ಪ್ರಿಯನೇ, ನೀನು ಕೆಟ್ಟ ನಡತೆಯನ್ನು ಅನುಸರಿಸದೆ ಒಳ್ಳೇ ನಡತೆಯನ್ನು ಅನುಸರಿಸು;",
			"11": "<sup>11</sup> ಒಳ್ಳೇದನ್ನು ಮಾಡುವವನು ದೇವರಿಂದ ಹುಟ್ಟಿದವನಾಗಿದ್ದಾನೆ. ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡುವವನು ದೇವರನ್ನು ಕಂಡವನಲ್ಲ. ದೇಮೇತ್ರಿಯನು ಸಂಭಾವಿತನೆಂದು ಎಲ್ಲರಿಂದಲೂ ಸಾಕ್ಷಾತ್ ಸತ್ಯದಿಂದಲೂ ಸಾಕ್ಷಿಹೊಂದಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ನಾವು ಸಹ ಅವನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳುವವರಾಗಿದ್ದೇವೆ; ನಮ್ಮ ಸಾಕ್ಷಿ ಸತ್ಯವಾದದ್ದೆಂದು ನೀನು ಬಲ್ಲೆ.",
			"13": "<sup>13</sup> ನಿನಗೆ ಬರೆಯತಕ್ಕ ಅನೇಕ ಸಂಗತಿಗಳಿದ್ದವು, ಆದರೆ ಮಸಿ ಲೇಖನಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬರೆಯುವದಕ್ಕೆ ನನಗಿಷ್ಟವಿಲ್ಲ.",
			"14": "<sup>14</sup> ಬೇಗನೆ ನಿನ್ನನ್ನು ನೋಡುವೆನೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತೇನೆ; ಆಗ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತಾಡುವೆವು.",
			"15": "<sup>15</sup> ನಿನಗೆ ಶಾಂತಿ ಇರಲಿ. ಸ್ನೇಹಿತರು ನಿನಗೆ ವಂದನೆ ಹೇಳುತ್ತಾರೆ. ಸ್ನೇಹಿತರನ್ನು ಹೆಸರ್ಹೆರಾಗಿ ವಂದಿಸು."
		}
	}
};
module.exports = book;