var book = {
	"name": "ಯೂದನು",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಯೇಸು ಕ್ರಿಸ್ತನ ದಾಸನೂ ಯಾಕೋಬನ ತಮ್ಮನೂ ಆಗಿರುವ ಯೂದನು ತಂದೆಯಾದ ದೇವರಲ್ಲಿ ಪ್ರಿಯರಾದವರೂ ಯೇಸು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಾಯಲ್ಪಟ್ಟವರೂ ಆಗಿರುವವರಿಗೆ ಬರೆಯುವದೇನಂದರೆ -",
			"2": "<sup>2</sup> ದೇವರಿಂದ ಕರೆಯಲ್ಪಟ್ಟ ನಿಮಗೆ ಕರುಣೆಯೂ ಶಾಂತಿಯೂ ಪ್ರೀತಿಯೂ ಹೆಚ್ಚಾಗಲಿ.",
			"3": "<sup>3</sup> ಪ್ರಿಯರೇ, ನಮಗೆ ಹುದುವಾಗಿರುವ ರಕ್ಷಣೆಯ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಬರೆಯುವದಕ್ಕೆ ಪೂರ್ಣಾಸಕ್ತಿಯಿಂದ ಪ್ರಯತ್ನಮಾಡುತ್ತಿದ್ದಾಗ ದೇವಜನರಿಗೆ ಶಾಶ್ವತವಾಗಿರುವಂತೆ ಒಂದೇ ಸಾರಿ ಒಪ್ಪಿಸಲ್ಪಟ್ಟ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ನೀವು ಹೋರಾಡಬೇಕೆಂದು ಎಚ್ಚರಿಸಿ ಬರೆಯುವದು ಅವಶ್ಯವೆಂದು ತೋಚಿತು.",
			"4": "<sup>4</sup> ಯಾಕಂದರೆ ಭಕ್ತಿಹೀನರೂ ನಮ್ಮ ದೇವರ ಕೃಪೆಯನ್ನು ನೆವಮಾಡಿಕೊಂಡು ನಾಚಿಕೆಗೆಟ್ಟ ಕೃತ್ಯಗಳನ್ನು ನಡಿಸುವವರೂ ನಮ್ಮ ಒಬ್ಬನೇ ಒಡೆಯನೂ ಕರ್ತನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಅರಿಯದವರೂ ಆಗಿರುವ ಕೆಲವು ಜನರು ಸಭೆಯಲ್ಲಿ ಕಳ್ಳತನದಿಂದ ಹೊಕ್ಕಿದ್ದಾರೆ; ಅವರಿಗೆ ಈ ದಂಡನೆಯಾಗಬೇಕೆಂದು ಪೂರ್ವದಲ್ಲೇ ಅವರ ವಿಷಯವಾಗಿ ಬರೆದದೆ.",
			"5": "<sup>5</sup> ನೀವು ಸಮಸ್ತವನ್ನು ಮೊದಲೇ ತಿಳಿದವರಾಗಿದ್ದರೂ ನಾನು ಮುಂದಣ ಕೆಲವು ಸಂಗತಿಗಳನ್ನು ನಿಮ್ಮ ಜ್ಞಾಪಕಕ್ಕೆ ತರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ಅವು ಯಾವವಂದರೆ - ಕರ್ತನು ತನ್ನ ಪ್ರಜೆಯನ್ನು ಐಗುಪ್ತ ದೇಶದೊಳಗಿಂದ ಬಿಡಿಸಿದ ತರುವಾಯ ಅವರೊಳಗೆ ನಂಬದೆಹೋದವರನ್ನು ನಾಶಮಾಡಿದನು.",
			"6": "<sup>6</sup> ತಮ್ಮ ದೊರೆತನವನ್ನು ಕಾಪಾಡದೆ ತಮಗೆ ತಕ್ಕ ವಾಸಸ್ಥಾನವನ್ನು ಬಿಟ್ಟ ದೇವದೂತರಿಗೆ ದೇವರು ನಿತ್ಯವಾದ ಬೇಡಿಗಳನ್ನು ಹಾಕಿ ಮಹಾ ದಿನದಲ್ಲಿ ಆಗುವ ದಂಡನೆಯ ತೀರ್ಪಿಗಾಗಿ ಅವರನ್ನು ಕತ್ತಲೆಯೊಳಗೆ ಇಟ್ಟಿದ್ದಾನೆ.",
			"7": "<sup>7</sup> ಸೊದೋಮ ಗೊಮೋರ ಪಟ್ಟಣಗಳವರೂ ಅವುಗಳ ಸುತ್ತುಮುತ್ತಣ ಪಟ್ಟಣಗಳವರೂ ಆ ದೂತರಂತೆ ನಡೆದುಕೊಂಡು ತಮ್ಮನ್ನು ಜಾರತ್ವಕ್ಕೆ ಒಪ್ಪಿಸಿಬಿಟ್ಟು ಸ್ವಭಾವವಿರುದ್ಧವಾದ ಭೋಗವನ್ನನುಸರಿಸಿದ್ದರಿಂದ ಅವರು ನಿತ್ಯವಾದ ಅಗ್ನಿಯಲ್ಲಿ ದಂಡನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾ [ದುರ್ಮಾರ್ಗಿಗಳಿಗೆ ಆಗುವ ದುರ್ಗತಿಗೆ] ಉದಾಹರಣೆಯಾಗಿ ಇಡಲ್ಪಟ್ಟಿದ್ದಾರೆ.",
			"8": "<sup>8</sup> ಹೀಗಿದ್ದರೂ ಈ ಜನರು ಸ್ವಪ್ನಾವಸ್ಥೆಯಲ್ಲಿರುವವರಂತೆ ಅದೇ ರೀತಿಯಾಗಿ ಶರೀರವನ್ನು ಮಲಿನಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಪ್ರಭುತ್ವವನ್ನು ಅಸಡ್ಡೆಮಾಡುತ್ತಾರೆ, ಮಹಾಪದವಿಯವರನ್ನು ದೂಷಿಸುತ್ತಾರೆ.",
			"9": "<sup>9</sup> ಆದರೆ ಪ್ರಧಾನ ದೇವದೂತನಾದ ಮೀಕಾಯೇಲನು ಮೋಶೆಯ ಶವದ ವಿಷಯದಲ್ಲಿ ಸೈತಾನನೊಂದಿಗೆ ವ್ಯಾಜ್ಯವಾಡಿ ವಾಗ್ವಾದಮಾಡಿದಾಗ ಅವನು ಸೈತಾನನ ಮೇಲೆ ದೂಷಣಾಭಿಪ್ರಾಯವನ್ನು ಹೇಳುವದಕ್ಕೆ ಧೈರ್ಯಗೊಳ್ಳದೆ - ಕರ್ತನು ನಿನ್ನನ್ನು ಖಂಡಿಸಲಿ ಅಂದನು.",
			"10": "<sup>10</sup> ಆದರೆ ಈ ಜನರು ತಮಗೆ ಗೊತ್ತಿಲ್ಲದ ಎಲ್ಲವನ್ನೂ ದೂಷಿಸುತ್ತಾರೆ, ಮತ್ತು ತಾವು ವಿವೇಕಶೂನ್ಯಪಶುಗಳಂತೆ ಸ್ವಾಭಾವಿಕವಾಗಿ ಯಾವವುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೋ ಅವುಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.",
			"11": "<sup>11</sup> ಅವರ ಗತಿಯನ್ನು ಏನು ಹೇಳಲಿ; ಇವರು ಕಾಯಿನನ ಮಾರ್ಗವನ್ನು ಹಿಡಿದವರೂ ದ್ರವ್ಯಸಂಪಾದನೆಗೋಸ್ಕರ ಬಿಳಾಮನ ಭ್ರಾಂತಿಯಲ್ಲಿ ಪೂರ್ಣವಾಗಿ ಮುಣುಗಿದವರೂ ಕೋರಹನಂತೆ ಎದುರುಮಾತುಗಳನ್ನಾಡಿ ನಾಶವಾಗಿಹೋಗತಕ್ಕವರೂ ಆಗಿದ್ದಾರೆ.",
			"12": "<sup>12</sup> ಇವರು ಸಮುದ್ರದೊಳಗಿರುವ ಗುಪ್ತವಾದ ಬಂಡೆಗಳಂತಿದ್ದು ನಿಮ್ಮ ಪ್ರೇಮಭೋಜನಗಳಲ್ಲಿ ಸೇರಿ ತಿಂದು ಕುಡಿಯುತ್ತಾರೆ; ನಿರ್ಭಯವಾಗಿ ಸ್ವಂತ ಹೊಟ್ಟೆಯನ್ನೇ ನೋಡಿಕೊಳ್ಳುವ ಕುರುಬರಾಗಿದ್ದಾರೆ. ಇವರು ಗಾಳಿಯಿಂದ ಹೊಡಿಸಿಕೊಂಡು ಹೋಗುವ ನೀರಿಲ್ಲದ ಮೇಘಗಳೂ, ಎಲೆಗಳುದುರಿ ಹಣ್ಣುಬಿಡದೆ ಒಣಗಿಹೋಗಿ ಬೇರು ಸಹಿತ ಕಿತ್ತುಬಿದ್ದ ಮರಗಳೂ,",
			"13": "<sup>13</sup> ಸ್ವಂತ ಅವಮಾನವೆಂಬ ನೊರೆಯನ್ನು ಕಾರುವ ಸಮುದ್ರದ ಹುಚ್ಚುತೆರೆಗಳೂ ಆಗಿದ್ದಾರೆ. ಅಲೆಯುವ ನಕ್ಷತ್ರಗಳಾದ ಇವರ ಪಾಲಿಗೆ ಕಾರ್ಗತ್ತಲೆಯು ಸದಾಕಾಲ ಇಟ್ಟಿರುವದು.",
			"14": "<sup>14</sup> ಇಂಥವರ ವಿಷಯದಲ್ಲೇ ಆದಾಮನಿಗೆ ಏಳನೆಯ ತಲೆಯವನಾದ ಹನೋಕನು - ಇಗೋ ಕರ್ತನು ಲಕ್ಷಾಂತರ ಪರಿಶುದ್ಧದೂತರನ್ನು ಕೂಡಿಕೊಂಡು",
			"15": "<sup>15</sup> ಎಲ್ಲರಿಗೆ ನ್ಯಾಯತೀರಿಸುವದಕ್ಕೂ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ಭಕ್ತಿಯಿಲ್ಲದ ಎಲ್ಲಾ ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಮತ್ತು ಭಕ್ತಿಯಿಲ್ಲದ ಪಾಪಿಷ್ಠರು ತನ್ನ ಮೇಲೆ ಹೇಳಿದ ಎಲ್ಲಾ ಕಠಿನವಾದ ಮಾತುಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸುವದಕ್ಕೂ ಬಂದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಸಿದನು.",
			"16": "<sup>16</sup> ಇವರು ಗುಣುಗುಟ್ಟುವವರೂ ತಮ್ಮ ಗತಿಯನ್ನು ನಿಂದಿಸುವವರೂ ತಮ್ಮ ದುರಾಶೆಗಳನ್ನನುಸರಿಸಿ ನಡೆಯುವವರೂ ಆಗಿದ್ದಾರೆ. ಇವರ ಬಾಯಿಂದ ದೊಡ್ಡ ದೊಡ್ಡ ಮಾತುಗಳು ಬರುತ್ತವೆ. ಇವರು ಸ್ವಪ್ರಯೋಜನಕ್ಕಾಗಿ ಮುಖಸ್ತುತಿ ಮಾಡುತ್ತಾರೆ.",
			"17": "<sup>17</sup> ಪ್ರಿಯರೇ, ನೀವಾದರೋ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಅಪೊಸ್ತಲರು ಮೊದಲು ಹೇಳಿದ ಮಾತುಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ.",
			"18": "<sup>18</sup> ಭಕ್ತಿಗೆ ವಿರುದ್ಧವಾದ ತಮ್ಮ ಆಶೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವ ಕುಚೋದ್ಯಗಾರರು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಇರುವರೆಂದು ಅವರು ನಿಮಗೆ ಹೇಳಿದರಲ್ಲಾ.",
			"19": "<sup>19</sup> ಇವರು ಭೇದಗಳನ್ನು ಉಂಟುಮಾಡುವವರೂ ಪ್ರಾಕೃತಮನುಷ್ಯರೂ ದೇವರಾತ್ಮವಿಲ್ಲದವರೂ ಆಗಿದ್ದಾರೆ.",
			"20": "<sup>20</sup> ಪ್ರಿಯರೇ, ನೀವಾದರೋ ನಿಮಗಿರುವ ಅತಿಪರಿಶುದ್ಧವಾದ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯನ್ನು ಆಧಾರಮಾಡಿಕೊಂಡು ಭಕ್ತಿಯಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದುತ್ತಾ ಪವಿತ್ರಾತ್ಮ ಪ್ರೇರಿತರಾಗಿ ಪ್ರಾರ್ಥನೆಮಾಡುತ್ತಾ",
			"21": "<sup>21</sup> ನಿತ್ಯಜೀವಕ್ಕಾಗಿ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕರುಣೆಯನ್ನು ಎದುರುನೋಡುತ್ತಾ ನಿಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಕಾಪಾಡಿಕೊಳ್ಳಿರಿ.",
			"22": "<sup>22</sup> ಸಂದೇಹಪಡುವ ಕೆಲವರಿಗೆ ಕರುಣೆಯನ್ನು ತೋರಿಸಿರಿ;",
			"23": "<sup>23</sup> ಅವರನ್ನು ಬೆಂಕಿಯ ಬಾಯೊಳಗಿಂದ ಎಳಕೊಂಡು ರಕ್ಷಿಸಿರಿ. ಕೆಲವರನ್ನು ಭಯಯುಕ್ತರಾಗಿ ಕರುಣಿಸಿರಿ; ಹೊಲಸು ನಡತೆಯಿಂದ ಮೈಲಿಗೆಯಾದ ಅವರ ಅಂಗಿಯನ್ನೂ ಅಸಹ್ಯಿಸಿರಿ.",
			"24": "<sup>24</sup> ಎಡವಿಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವದಕ್ಕೂ ತನ್ನ ಪ್ರಭಾವದ ಸಮಕ್ಷಮದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿ ಹರ್ಷದೊಡನೆ ನಿಲ್ಲಿಸುವದಕ್ಕೂ",
			"25": "<sup>25</sup> ಶಕ್ತನಾಗಿರುವ ನಮ್ಮ ರಕ್ಷಕನಾದ ಒಬ್ಬನೇ ದೇವರಿಗೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಪ್ರಭಾವ ಮಹತ್ವ ಆಧಿಪತ್ಯ ಅಧಿಕಾರಗಳು ಎಲ್ಲಾ ಕಾಲಕ್ಕಿಂತ ಮೊದಲೂ [ಇದ್ದ ಹಾಗೆ] ಈಗಲೂ ಯಾವಾಗಲೂ ಇರಲಿ. ಆಮೆನ್."
		}
	}
};
module.exports = book;