var book = {
	"name": "ഓബദ്യാ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ഓബദ്യായുടെ ദർശനം: എദോമിനെക്കുറിച്ച് കർത്താവായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: ജനതകളുടെ ഇടയിലേക്കു സർവേശ്വരന്‍ ഒരു ദൂതനെ അയച്ചിരിക്കുന്നു; അവിടുത്തെ സന്ദേശം ഞങ്ങൾ കേട്ടിരിക്കുന്നു. എഴുന്നേല്‌ക്കുവിന്‍, എദോമിനോടു യുദ്ധം ചെയ്യാന്‍ പുറപ്പെടുവിന്‍.",
			"2": "<sup>2</sup> സർവേശ്വരന്‍ എദോമിനോട് അരുളിച്ചെയ്യുന്നു: നോക്കൂ, ജനതകളുടെ ഇടയിൽ ഞാന്‍ നിന്നെ ദുർബലയാക്കും. നീ എല്ലാവരാലും വെറുക്കപ്പെടും.",
			"3": "<sup>3</sup> പാറയുടെ വിള്ളലുകളിൽ വസിക്കുന്നവളും ഉന്നതസ്ഥലത്തു പാർക്കുന്നവളും എന്നെ ആരു നിലത്തു തള്ളിയിടുമെന്നു പറയുന്നവളുമായ നിന്നെ, നിന്‍റെ അഹങ്കാരം ചതിച്ചിരിക്കുന്നു.",
			"4": "<sup>4</sup> നീ കഴുകനെപ്പോലെ പറന്നുയർന്നാലും നക്ഷത്രങ്ങളുടെ ഇടയിൽ കൂടുവച്ചാലും അവിടെനിന്നു ഞാന്‍ നിന്നെ താഴെയിറക്കും എന്നു സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു.",
			"5": "<sup>5</sup> തസ്കരന്മാരോ കൊള്ളക്കാരോ രാത്രിയിൽ വന്നാൽ അവർക്കു വേണ്ടിടത്തോളമല്ലേ മോഷ്‍ടിക്കൂ? മുന്തിരിപ്പഴം പറിക്കുന്നവർ കാലാ പെറുക്കുവാനുള്ളതു ശേഷിപ്പിക്കാതിരിക്കുമോ? എന്നാൽ നീ നിശ്ശേഷം നശിച്ചുപോയല്ലോ!",
			"6": "<sup>6</sup> ഏശാവിന്‍റെ വംശജരേ, നിങ്ങളുടെ നിക്ഷേപങ്ങൾ കൊള്ളയടിക്കപ്പെട്ടു. നിന്‍റെ സകല മിത്രങ്ങളും നിന്നെ വഞ്ചിച്ചു.",
			"7": "<sup>7</sup> അതിർത്തിപ്രദേശംവരെ നിന്നെ ഓടിച്ചുകളഞ്ഞു. നിന്നോടു സഖ്യം ചെയ്തവർ നിന്നെ തോല്പിച്ചിരിക്കുന്നു. നിന്‍റെ വിശ്വസ്തമിത്രങ്ങൾ നിനക്കു കെണിയൊരുക്കി; അവരുടെ സാമർഥ്യം എവിടെപ്പോയി എന്ന് അവർ നിങ്ങളെപ്പറ്റി പറയുന്നു.",
			"8": "<sup>8</sup> അന്നു ഞാന്‍ എദോമിൽനിന്നു ജ്ഞാനികളെയും ഏശാവിന്‍റെ മലയിൽനിന്നു വിവേകികളെയും നശിപ്പിച്ചുകളയുമെന്നു സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു.",
			"9": "<sup>9</sup> അതിനാൽ തേമാനേ, നിന്‍റെ വീരപുരുഷന്മാർ സംഭ്രമിച്ചുപോകും. എദോമിലുള്ള സകല ആളുകളും കൂട്ടക്കൊല ചെയ്യപ്പെടും.",
			"10": "<sup>10</sup> നിന്‍റെ സഹോദരരായ യാക്കോബുവംശജരോടു നീ ചെയ്ത അക്രമം നിമിത്തം ലജ്ജ നിന്നെ മൂടും; നീ എന്നേക്കുമായി ഛേദിക്കപ്പെടും.",
			"11": "<sup>11</sup> അന്നു ശത്രുക്കൾ അവരുടെ ഗോപുരങ്ങൾ ഭേദിച്ച് അകത്തു കടന്നപ്പോൾ നീ മാറി നില്‌ക്കുകയായിരുന്നു. അന്ന് അന്യദേശക്കാർ യെരൂശലേമിന്‍റെ സമ്പത്ത് അപഹരിച്ചപ്പോൾ നീയും അവരിൽ ഒരാളെപ്പോലെ ആയിരുന്നു.",
			"12": "<sup>12</sup> യെഹൂദായിലെ നിന്‍റെ സഹോദരന്മാരുടെ ദൗർഭാഗ്യനാളിൽ നീ ഗർവുപൂണ്ട് ആഹ്ലാദിച്ചുകൂടായിരുന്നു. അവരുടെ അനർഥദിവസത്തെയോർത്തു നീ സന്തോഷിക്കരുതായിരുന്നു. അവരുടെ സങ്കടനാളിൽ അവരെ പരിഹസിക്കരുതായിരുന്നു.",
			"13": "<sup>13</sup> എന്‍റെ ജനത്തിന്‍റെ അനർഥദിവസത്തിൽ അവരുടെ കവാടത്തിനുള്ളിൽ നീ പ്രവേശിക്കരുതായിരുന്നു. അവരുടെ കഷ്ടകാലത്ത് അവരുടെ വിപത്തുകണ്ട് നീ രസിക്കരുതായിരുന്നു. അവരുടെ ആപത്തുകാലത്ത് അവരുടെ വസ്തുവകകൾ കൊള്ള ചെയ്യരുതായിരുന്നു.",
			"14": "<sup>14</sup> ഓടിപ്പോകുന്നവരെ വധിക്കാന്‍ വഴിക്കവലയിൽ നീ നില്‌ക്കരുതായിരുന്നു. ദുരിതദിവസത്തിൽ അവരിൽ ശേഷിച്ചവരെ നീ ശത്രുക്കൾക്ക് ഏല്പിച്ചുകൊടുക്കരുതായിരുന്നു.",
			"15": "<sup>15</sup> എല്ലാ ജനതകളുടെയുംമേൽ സർവേശ്വരന്‍റെ ദിവസം ഉടനെ വരും. എദോമേ, നീ പ്രവർത്തിച്ചതുപോലെ തന്നെ നിന്നോടും പ്രവർത്തിക്കും. നിന്‍റെ പ്രവൃത്തികൾ നിന്‍റെ തലയിൽതന്നെ നിപതിക്കും.",
			"16": "<sup>16</sup> എന്‍റെ വിശുദ്ധപർവതത്തിൽവച്ച് എന്‍റെ ജനം കുടിച്ചതുപോലെ ചുറ്റുമുള്ള സകല ജനതകളും ശിക്ഷയുടെ പാനപാത്രം കുടിക്കും. അവർ കുടിച്ചു വേച്ചുപോകും. ജനിച്ചിട്ടേ ഇല്ല എന്നു തോന്നുംവിധം അവർ അപ്രത്യക്ഷരാകും.",
			"17": "<sup>17</sup> എന്നാൽ സീയോന്‍പർവതത്തിൽ രക്ഷപെട്ടവർ ഉണ്ടായിരിക്കും. അവിടം വിശുദ്ധമായിരിക്കും. യാക്കോബിന്‍റെ വംശജർ തങ്ങളുടെ അവകാശഭൂമി കൈവശമാക്കും.",
			"18": "<sup>18</sup> അന്ന് യാക്കോബിന്‍റെയും യോസേഫിന്‍റെയും ഭവനങ്ങൾ അഗ്നി ആയിരിക്കും. അവർ ഏശാവിന്‍റെ ഭവനത്തെ അഗ്നി വയ്‍ക്കോലിനെ എന്നപോലെ ദഹിപ്പിക്കും. ഏശാവിന്‍റെ ഗൃഹത്തിൽ ആരും ശേഷിക്കുകയില്ല. ഇത് സർവേശ്വരന്‍റെ വചനം.",
			"19": "<sup>19</sup> നെഗബിലുള്ളവർ ഏശാവിന്‍റെ മലയും താഴ്‌വരയിലുള്ളവർ ഫെലിസ്ത്യദേശവും കൈവശപ്പെടുത്തും. ഇസ്രായേൽജനം എഫ്രയീംപ്രദേശവും ശമര്യാപ്രദേശവും കൈവശമാക്കും. ബെന്യാമീന്‍ഗോത്രക്കാർ ഗിലെയാദു സ്വന്തമാക്കും.",
			"20": "<sup>20</sup> ഉത്തര ഇസ്രായേലിൽനിന്നു പ്രവാസികളായിപ്പോയ സൈന്യം തിരിച്ചുവന്നു ഫിനിഷ്യമുതൽ വടക്കോട്ട് സാരെഫാത്ത് വരെയുള്ള പ്രദേശങ്ങൾ പിടിച്ചടക്കും; സെഫാരെദിലുള്ള യെരൂശലേംപ്രവാസികൾ നെഗബിലെ പട്ടണങ്ങൾ കൈവശമാക്കും.",
			"21": "<sup>21</sup> ഏശാവിന്‍റെ പർവതത്തെ ഭരിക്കാന്‍ യെരൂശലേമിലെ വീരന്മാർ സീയോന്‍പർവതത്തിലേക്കു കയറിച്ചെല്ലും. സർവേശ്വരന്‍ എന്നും രാജാവായിരിക്കും."
		}
	}
};
module.exports = book;