var book = {
	"name": "യോനാ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> അമിത്ഥായുടെ പുത്രന്‍ യോനായ്‍ക്ക് ദൈവത്തിന്‍റെ അരുളപ്പാടുണ്ടായി:",
			"2": "<sup>2</sup> “നീ മഹാനഗരമായ നിനെവേയിൽ ചെന്ന് അതിനെതിരെ പ്രസംഗിക്കുക. അവരുടെ ദുഷ്ടത എന്‍റെ സന്നിധിയിൽ എത്തിയിരിക്കുന്നു.”",
			"3": "<sup>3</sup> എന്നാൽ യോനാ സർവേശ്വരന്‍റെ സന്നിധിയിൽനിന്ന് തർശ്ശീശിലേക്ക് ഓടിപ്പോകാന്‍ ഒരുങ്ങി. അയാൾ യോപ്പയിൽ എത്തി; അവിടെ തർശ്ശീശിലേക്കു പോകുന്ന ഒരു കപ്പൽ കണ്ട് യാത്രക്കൂലി കൊടുത്ത് കയറി. അങ്ങനെ സർവേശ്വരന്‍റെ സന്നിധിയിൽനിന്നു സഹയാത്രികരോടൊത്ത് തർശ്ശീശിലേക്കു പുറപ്പെട്ടു.",
			"4": "<sup>4</sup> എന്നാൽ സർവേശ്വരന്‍ കടലിൽ ഒരു കൊടുങ്കാറ്റ് അടിപ്പിച്ചു. കടൽ ക്ഷോഭിച്ചു; കപ്പൽ തകർന്നുപോകുമെന്ന നിലയായി.",
			"5": "<sup>5</sup> കപ്പലിൽ ഉള്ളവർ പരിഭ്രാന്തരായി, ഓരോരുത്തരും താന്താങ്ങളുടെ ദൈവത്തെ വിളിച്ചു പ്രാർഥിച്ചു. കേവുഭാരം കുറയ്‍ക്കാന്‍ കപ്പൽക്കാർ ചരക്കുകൾ കടലിലെറിഞ്ഞു. എന്നാൽ യോനാ ഈ സമയത്ത് കപ്പലിന്‍റെ അടിത്തട്ടിൽ സുഖമായി ഉറങ്ങുകയായിരുന്നു.",
			"6": "<sup>6</sup> കപ്പിത്താന്‍ അടുത്തുചെന്ന് യോനായെ ഉണർത്തി ചോദിച്ചു: “ഇതെന്ത്! ഈ സമയത്ത് കിടന്നുറങ്ങുകയോ? എഴുന്നേറ്റു നിങ്ങളുടെ ദൈവത്തെ വിളിച്ചു പ്രാർഥിക്കൂ. ഒരുവേള ദൈവം കനിവു തോന്നി നമ്മെ രക്ഷിച്ചാലോ.”",
			"7": "<sup>7</sup> പിന്നീട് കപ്പലിലുണ്ടായിരുന്നവർ പരസ്പരം പറഞ്ഞു: “വരൂ, ആരു നിമിത്തമാണ് ഈ അനർഥം നമുക്ക് ഉണ്ടായിരിക്കുന്നതെന്ന് അറിയാന്‍ നറുക്കിട്ടു നോക്കാം.” അങ്ങനെ അവർ നറുക്കിട്ടു. നറുക്കു യോനായ്‍ക്കാണു വീണത്.",
			"8": "<sup>8</sup> അവർ യോനായോടു ചോദിച്ചു: “ആരു നിമിത്തമാണ് ഈ അനർഥം ഉണ്ടായതെന്നു താങ്കൾതന്നെ പറയുക; താങ്കളുടെ തൊഴിലെന്ത്? എവിടെനിന്നു വരുന്നു? ഏതു രാജ്യക്കാരന്‍? ഏതു ജനതയിൽപ്പെടുന്നു?”",
			"9": "<sup>9</sup> യോനാ മറുപടി പറഞ്ഞു: “ഞാന്‍ ഒരു എബ്രായനാണ്. കടലും കരയും സൃഷ്‍ടിച്ച സ്വർഗസ്ഥനായ സർവേശ്വരനെ ഞാന്‍ ആരാധിക്കുന്നു.” ദൈവകല്പന ധിക്കരിച്ച് തിരുസന്നിധിയിൽനിന്നു താന്‍ ഓടിപ്പോകുകയാണെന്നു യോനാ അവരോടു പറഞ്ഞു.",
			"10": "<sup>10</sup> അതു കേട്ട് അവർ അത്യന്തം ഭയപ്പെട്ടു. അവർ ചോദിച്ചു: “താങ്കൾ ഇങ്ങനെ ചെയ്തതെന്തിന്? താങ്കളോട് എന്തു ചെയ്താൽ കടൽ ശാന്തമാകും?",
			"11": "<sup>11</sup> കടൽക്ഷോഭം അടിക്കടി വർധിച്ചുകൊണ്ടിരുന്നു.",
			"12": "<sup>12</sup> യോനാ മറുപടി പറഞ്ഞു: “എന്നെ കടലിൽ എറിഞ്ഞുകളഞ്ഞാൽ അതു ശാന്തമാകും. ഞാന്‍ നിമിത്തമാണ് ഈ കടൽക്ഷോഭം നിങ്ങൾ നേരിടുന്നതെന്ന് എനിക്കറിയാം.”",
			"13": "<sup>13</sup> യോനാ ഇങ്ങനെ പറഞ്ഞെങ്കിലും കപ്പൽ കരയ്‍ക്കടുപ്പിക്കാന്‍ നാവികർ ആഞ്ഞു തണ്ടുവലിച്ചു. പക്ഷേ കടൽ വല്ലാതെ ക്ഷോഭിച്ചിരുന്നതിനാൽ അവർക്ക് അതിനു കഴിഞ്ഞില്ല.",
			"14": "<sup>14</sup> എല്ലാവരും സർവേശ്വരനോടു നിലവിളിച്ചു പ്രാർഥിച്ചു: “സർവേശ്വരാ, ഈ മനുഷ്യന്‍റെ ജീവന്‍ നിമിത്തം ഞങ്ങൾ നശിച്ചുപോകാന്‍ ഇടയാകരുതേ; നിർദോഷരക്തത്തിന്‍റെ അപരാധം ഞങ്ങളുടെമേൽ വരരുതേ; അവിടുന്ന് ഇച്ഛിച്ചത് അങ്ങു ചെയ്തിരിക്കുന്നു.”",
			"15": "<sup>15</sup> പിന്നീട് അവർ യോനായെ എടുത്ത് കടലിൽ എറിഞ്ഞു. ഉടനെ കടൽ ശാന്തമായി, അതുകണ്ട് അവർ സർവേശ്വരനെ അത്യന്തം ഭയപ്പെട്ടു.",
			"16": "<sup>16</sup> അവിടുത്തേക്ക് ഒരു യാഗം കഴിക്കുകയും നേർച്ചകൾ നേരുകയും ചെയ്തു.",
			"17": "<sup>17</sup> യോനായെ വിഴുങ്ങാന്‍ ഒരു വലിയ മത്സ്യത്തെ സർവേശ്വരന്‍ നിയോഗിച്ചിരുന്നു. യോനാ ആ മത്സ്യത്തിന്‍റെ വയറ്റിൽ മൂന്നുരാവും മൂന്നുപകലും കഴിഞ്ഞു."
		},
		"2": {
			"1": "<sup>1</sup> മത്സ്യത്തിന്‍റെ വയറ്റിൽ കിടന്നുകൊണ്ട് യോനാ തന്‍റെ ദൈവമായ സർവേശ്വരനോടു പ്രാർഥിച്ചു:",
			"2": "<sup>2</sup> “അതിദുഃഖത്തോടെ ഞാന്‍ സർവേശ്വരനോടു നിലവിളിച്ചു; അവിടുന്ന് എനിക്ക് ഉത്തരമരുളി. പാതാളഗർത്തത്തിൽനിന്നു ഞാന്‍ കരഞ്ഞപേക്ഷിച്ചു; അവിടുന്ന് എന്‍റെ ശബ്ദം കേട്ടു.",
			"3": "<sup>3</sup> അവിടുന്ന് എന്നെ കടലിന്‍റെ ആഴത്തിലേക്കെറിഞ്ഞു; സമുദ്രത്തിന്‍റെ അന്തർഭാഗത്തേക്കുതന്നെ; പ്രവാഹങ്ങൾ എന്നെ ചുറ്റി; ഓളങ്ങളും തിരമാലകളും അവിടുന്ന് എന്‍റെ മീതെ അയച്ചു.",
			"4": "<sup>4</sup> അപ്പോൾ ഞാന്‍ പറഞ്ഞു: “സർവേശ്വരന്‍ എന്നെ പുറന്തള്ളിയിരിക്കുന്നു. ഇനി ഞാന്‍ അവിടുത്തെ വിശുദ്ധമന്ദിരത്തിലേക്ക് എങ്ങനെ നോക്കും?",
			"5": "<sup>5</sup> വെള്ളം എന്നെ ഞെരുക്കി; ആഴി എന്നെ പൂർണമായി ഗ്രസിച്ചു; പർവതങ്ങൾ വേരുറപ്പിച്ച ആഴത്തിൽ ഞാന്‍ താണു; കടൽക്കള എന്നെ പൊതിഞ്ഞു.",
			"6": "<sup>6</sup> അഗാധതയിലേക്ക് ഞാന്‍ ഇറങ്ങിച്ചെന്നു; ഭൂമി ഓടാമ്പലിട്ട് എന്നെ അടച്ചുപൂട്ടി. എന്‍റെ ദൈവമായ സർവേശ്വരാ, അങ്ങെന്‍റെ ജീവനെ പാതാളത്തിൽനിന്നു കരകയറ്റി,",
			"7": "<sup>7</sup> എന്‍റെ ആത്മാവ് തളർന്നപ്പോൾ ഞാന്‍ സർവേശ്വരനെ ഓർത്തു.",
			"8": "<sup>8</sup> എന്‍റെ പ്രാർഥന തിരുസന്നിധിയിൽ എത്തി. മിഥ്യാവിഗ്രഹങ്ങളെ ഭജിക്കുന്നവർ ദൈവഭക്തി ത്യജിക്കുന്നു;",
			"9": "<sup>9</sup> ഞാനോ സ്തോത്രഗാനത്തോടെ അങ്ങേക്ക് യാഗം അർപ്പിക്കും. ഞാന്‍ എന്‍റെ നേർച്ചകൾ നിറവേറ്റും; എന്നാൽ രക്ഷയുടെ ഉറവിടം അവിടുന്നു തന്നെ.”",
			"10": "<sup>10</sup> സർവേശ്വരന്‍ മത്സ്യത്തോടു കല്പിച്ചു: അതു യോനായെ കരയിലേക്കു ഛർദിച്ചു."
		},
		"3": {
			"1": "<sup>1</sup> സർവേശ്വരന്‍ വീണ്ടും യോനായോട് അരുളിച്ചെയ്തു:",
			"2": "<sup>2</sup> “നീ മഹാനഗരമായ നിനെവേയിലേക്കു ചെന്ന് ഞാന്‍ തരുന്ന സന്ദേശം വിളിച്ചറിയിക്കുക.”",
			"3": "<sup>3</sup> അങ്ങനെ ദൈവകല്പന അനുസരിച്ച് യോനാ നിനെവേയിലേക്കു പോയി. ഒരറ്റത്തു നിന്നു മറ്റേ അറ്റത്ത് എത്താന്‍ മൂന്നുദിവസം നടക്കേണ്ടത്ര വലിയ നഗരമാണ് നിനെവേ.",
			"4": "<sup>4</sup> യോനാ നഗരത്തിലെത്തി ഒരു ദിവസത്തെ വഴി നടന്നു, പിന്നീട് ഇങ്ങനെ വിളിച്ചുപറഞ്ഞു: “നാല്പതു ദിവസം കഴിയുമ്പോൾ നിനെവേയ്‍ക്ക് ഉന്മൂലനാശം സംഭവിക്കും.”",
			"5": "<sup>5</sup> നിനെവേക്കാർ ദൈവത്തിൽ വിശ്വസിച്ചു. അവർ ഒരു ഉപവാസം പ്രഖ്യാപിച്ചു. വലിയവർതൊട്ടു ചെറിയവർവരെ എല്ലാവരും അനുതാപസൂചകമായി ചാക്കുതുണി ഉടുത്തു.",
			"6": "<sup>6</sup> ഈ വാർത്ത നിനെവേയിലെ രാജാവു കേട്ടു. അദ്ദേഹവും വിനയപൂർവം അനുതപിച്ച് ചാക്കുടുത്തു, ചാരത്തിലിരുന്നു.",
			"7": "<sup>7</sup> തുടർന്ന് നിനെവേയിൽ ഈ വിളംബരം പ്രസിദ്ധപ്പെടുത്തി: “നിനെവേയിലെ രാജാവും പ്രഭുക്കന്മാരും കല്പിക്കുന്നു: മനുഷ്യനാകട്ടെ കന്നുകാലികളാകട്ടെ യാതൊന്നും ഭക്ഷിക്കരുത്. യാതൊരു ജീവിയും തിന്നുകയോ കുടിക്കുകയോ ചെയ്യരുത്.",
			"8": "<sup>8</sup> മനുഷ്യരും മൃഗങ്ങളും എല്ലാം ചാക്കുടുത്ത് ഉച്ചത്തിൽ ദൈവത്തെ വിളിച്ചു പ്രാർഥിക്കണം; എല്ലാവരും ദുർമാർഗങ്ങളിൽനിന്നും അധർമങ്ങളിൽനിന്നും പിന്തിരിയട്ടെ.”",
			"9": "<sup>9</sup> ദൈവം തന്‍റെ മനസ്സുമാറ്റി ക്രോധമടക്കുകയും നാം നശിച്ചുപോകാതെ രക്ഷപെടുകയും ചെയ്യുകയില്ലെന്ന് ആരു കണ്ടു?",
			"10": "<sup>10</sup> ദൈവം അവരുടെ ഈ പ്രവൃത്തികളും ദുർവൃത്തികളിൽനിന്നുള്ള പിന്മാറ്റവും കണ്ടു. അതുകൊണ്ട് മനസ്സുമാറ്റി; അവരുടെമേൽ വരുത്താന്‍ നിശ്ചയിച്ച അനർഥങ്ങൾ അയച്ചില്ല."
		},
		"4": {
			"1": "<sup>1</sup> ഇത് യോനായ്‍ക്കു തീരെ രസിച്ചില്ല. അദ്ദേഹം രോഷാകുലനായി. യോനാ സർവേശ്വരനോടു പ്രാർഥിച്ചു:",
			"2": "<sup>2</sup> “എന്‍റെ ദേശത്തുവച്ചു ഞാന്‍ പറഞ്ഞത് ഇതുതന്നെയല്ലേ? അതുകൊണ്ടാണു ഞാന്‍ തർശ്ശീശിലേക്കു ബദ്ധപ്പെട്ട് ഓടിപ്പോയത്. അവിടുന്ന് അനുകമ്പയുള്ളവനും കാരുണ്യവാനും ക്ഷമിക്കുന്നവനും ശാശ്വതസ്നേഹനിധിയും ശിക്ഷിക്കാതെ മനസ്സലിവു കാട്ടുന്ന ദൈവവുമാണെന്ന് എനിക്കറിയാമായിരുന്നു.",
			"3": "<sup>3</sup> അതുകൊണ്ട് സർവേശ്വരാ, ഇപ്പോൾ എന്‍റെ ജീവനെ അങ്ങ് എടുത്തുകൊണ്ടാലും; എനിക്ക് ജീവിക്കേണ്ടാ, മരിക്കുന്നതാണ് എനിക്കു നല്ലത്.” അവിടുന്നു യോനായോടു ചോദിച്ചു:",
			"4": "<sup>4</sup> “നിന്‍റെ ഈ കോപം ഉചിതമോ?”",
			"5": "<sup>5</sup> അനന്തരം യോനാ നിനെവേ വിട്ടുപോയി. നഗരത്തിന്‍റെ കിഴക്കുവശത്ത് ഒരു കുടിൽ കെട്ടി, നഗരത്തിന് എന്തു ഭവിക്കും എന്നു കാണാന്‍ അതിൽ പാർത്തു.",
			"6": "<sup>6</sup> സർവേശ്വരന്‍ അവിടെ ഒരു ചെടി മുളപ്പിച്ചു. അതു വളർന്ന് തണൽ നല്‌കിയപ്പോൾ യോനായ്‍ക്ക് ആശ്വാസമായി. യോനാ വളരെ സന്തോഷിച്ചു.",
			"7": "<sup>7</sup> എന്നാൽ പിറ്റേന്നു പുലർച്ചെ ദൈവം നിയോഗിച്ച ഒരു പുഴു ചെടിയെ നശിപ്പിച്ചു. അതു വാടിപ്പോയി.",
			"8": "<sup>8</sup> വെയിലായപ്പോൾ ദൈവം അത്യുഷ്ണമുള്ള ഒരു കിഴക്കന്‍ കാറ്റ് അടിപ്പിച്ചു. ഉച്ചവെയിൽ യോനായുടെ തലയിൽ തട്ടി; തന്നിമിത്തം അദ്ദേഹം വാടിത്തളർന്നു. മരിച്ചാൽമതിയെന്നു യോനാ ഇച്ഛിച്ചു. “എനിക്കു ജീവിക്കേണ്ടാ, മരിക്കുന്നത് എനിക്കു നന്ന്” എന്ന് അദ്ദേഹം പറഞ്ഞു.",
			"9": "<sup>9</sup> “ആ ചെടിയെച്ചൊല്ലി നീ കോപിക്കുന്നതു ശരിയോ?” ദൈവം യോനായോടു ചോദിച്ചു. “മരണംവരെ കോപിക്കുന്നതു ശരിതന്നെ” യോനാ മറുപടി പറഞ്ഞു.",
			"10": "<sup>10</sup> സർവേശ്വരന്‍ വീണ്ടും അരുളിച്ചെയ്തു: “നീ നടുകയോ നനയ്‍ക്കുകയോ വളർത്തുകയോ ചെയ്യാതെ ഒരു രാത്രികൊണ്ടു വളർന്നു മറ്റൊരു രാത്രികൊണ്ടു നശിച്ച ആ ചെടിയോടു നിനക്ക് അനുകമ്പ തോന്നുന്നു അല്ലേ?",
			"11": "<sup>11</sup> വിവേകശൂന്യരായ ഒരുലക്ഷത്തി ഇരുപതിനായിരത്തിൽപരം മനുഷ്യരും അനേകം മൃഗങ്ങളുമുള്ള മഹാനഗരമായ നിനെവേയോട് എനിക്ക് അനുകമ്പ തോന്നരുതെന്നോ?”"
		}
	}
};
module.exports = book;