var book = {
	"name": "നഹൂം",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> എല്‌ക്കോശിലെ നഹൂമിന്‍റെ ദർശനഗ്രന്ഥം - നിനെവേയെക്കുറിച്ചുള്ള അരുളപ്പാട്:",
			"2": "<sup>2</sup> സർവേശ്വരന്‍ തീക്ഷ്ണതയുള്ളവനും പ്രതികാരം ചെയ്യുന്നവനുമായ ദൈവമാണ്. അവിടുന്ന് പ്രതികാരം ചെയ്യുന്നവനും ക്രോധം നിറഞ്ഞവനുമാണ്. സർവേശ്വരന്‍ പ്രതിയോഗികളോടു പക വീട്ടുന്നു. ശത്രുവിനെതിരെ അമർഷംകൊള്ളുന്നു.",
			"3": "<sup>3</sup> സർവേശ്വരന്‍ ക്ഷമാശീലനും മഹാശക്തനും ആകുന്നു. കുറ്റവാളികളെ അവിടുന്ന് ഒരിക്കലും വെറുതെ വിടുകയില്ല. കൊടുങ്കാറ്റിലും ചുഴലിക്കാറ്റിലുമാണ് അവിടുത്തെ വഴി. മേഘങ്ങൾ അവിടുത്തെ കാല്‌ക്കീഴിലെ പൊടിയാണ്.",
			"4": "<sup>4</sup> അവിടുന്നു സമുദ്രത്തെ ശാസിച്ച് വറ്റിക്കുന്നു. എല്ലാ നദികളെയും വരളുമാറാക്കുന്നു; ബാശാന്‍പുൽമേടുകളും കർമ്മേൽമലയും ഉണങ്ങിക്കരിയുന്നു; ലെബാനോനിലെ പുഷ്പങ്ങൾ വാടുന്നു.",
			"5": "<sup>5</sup> തിരുമുമ്പിൽ പർവതങ്ങൾ കിടിലംകൊള്ളുന്നു. കുന്നുകൾ ഉരുകുന്നു. തിരുസന്നിധിയിൽ ഭൂമി കുലുങ്ങുന്നു. ഭൂമിയും അതിലെ ജീവജാലങ്ങളും വിറയ്‍ക്കുന്നു.",
			"6": "<sup>6</sup> അവിടുത്തെ രോഷത്തിനു മുമ്പിൽ ആർക്കു നില്‌ക്കാന്‍ കഴിയും? അവിടുത്തെ കോപത്തിന്‍റെ ചൂട് ആർക്കു സഹിക്കാനാവും? അവിടുന്നു ക്രോധം അഗ്നിപോലെ ചൊരിയുന്നു; അവിടുന്നു പാറകളെ തകർക്കുന്നു.",
			"7": "<sup>7</sup> സർവേശ്വരന്‍ നല്ലവനും കഷ്ടതയുടെ നാളിൽ രക്ഷാസങ്കേതവും ആകുന്നു. തന്നിൽ ആശ്രയിക്കുന്നവരെ അവിടുന്ന് അറിയുന്നു.",
			"8": "<sup>8</sup> എന്നാൽ കവിഞ്ഞൊഴുകുന്ന ജലപ്രവാഹത്താൽ അവിടുന്ന് വൈരികളെ ഉന്മൂലനം ചെയ്യും; അവിടുന്ന് അവരെ അന്ധകാരത്തിലേക്കു നയിക്കുന്നു.",
			"9": "<sup>9</sup> സർവേശ്വരനെതിരെ നിങ്ങൾ എന്തു ഗൂഢാലോചനയാണ് നടത്തുന്നത്? അവിടുന്ന് അത് നിശ്ശേഷം തകർക്കും. ശത്രുക്കൾക്ക് എതിരെ രണ്ടാമതൊരു പ്രതികാരം അവിടുത്തേക്ക് വേണ്ടിവരികയില്ല.",
			"10": "<sup>10</sup> കെട്ടുപിണഞ്ഞു കിടക്കുന്ന മുൾപ്പടർപ്പുപോലെയോ ഉണങ്ങിയ വയ്‍ക്കോൽപോലെയോ അവരെ അഗ്നിക്കിരയാക്കും.",
			"11": "<sup>11</sup> സർവേശ്വരനെതിരെ ദുരാലോചന നടത്തുകയും വഞ്ചന ഉപദേശിക്കുകയും ചെയ്ത ഒരുവന്‍ നിന്നിൽനിന്ന് ഉദ്ഭവിച്ചില്ലേ?",
			"12": "<sup>12</sup> സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: അവർ ബലിഷ്ഠരും സംഖ്യാബലം ഉള്ളവരുമെങ്കിലും ഛേദിക്കപ്പെട്ട് ഇല്ലാതാകും. “ഞാന്‍ നിങ്ങളെ പീഡിപ്പിച്ചെങ്കിലും ഇനിമേൽ അങ്ങനെ ചെയ്കയില്ല.",
			"13": "<sup>13</sup> നിങ്ങളുടെമേൽ ഇരിക്കുന്ന അസ്സീറിയായുടെ നുകം ഞാന്‍ തകർത്തുകളയും. നിങ്ങളുടെ ബന്ധനങ്ങൾ ഞാന്‍ തകർക്കും.”",
			"14": "<sup>14</sup> അവിടുന്നു അസ്സീറിയായെക്കുറിച്ചു കല്പിച്ചിരിക്കുന്നു. നിന്‍റെ നാമം ഇനിമേൽ നിലനിർത്തുകയില്ല; നിന്‍റെ ദേവന്മാരുടെ ക്ഷേത്രത്തിൽനിന്ന് ശില്പരൂപങ്ങളും വാർപ്പുവിഗ്രഹങ്ങളും ഞാന്‍ തകർത്തുകളയും. നിന്‍റെ ദുഷ്ടത നിമിത്തം ഞാന്‍ നിനക്കു ശവക്കുഴി തോണ്ടും.",
			"15": "<sup>15</sup> ഇതാ സദ്‍വാർത്തകൊണ്ടുവരുന്നവന്‍റെ- സമാധാനം ആശംസിക്കുന്നവന്‍റെ പാദങ്ങൾ മലമുകളിൽ! യെഹൂദായേ, നിന്‍റെ ഉത്സവങ്ങൾ ആചരിക്കുക; നിന്‍റെ നേർച്ചകൾ കഴിക്കുക; ദുഷ്ടജനം ഇനി നിന്‍റെ ദേശം ആക്രമിക്കുകയില്ല; അവർ നിശ്ശേഷം നശിപ്പിക്കപ്പെട്ടിരിക്കുന്നു."
		},
		"2": {
			"1": "<sup>1</sup> വിനാശകന്‍ നിനക്കെതിരെ വരുന്നു. കോട്ടകൾക്കു കാവൽ ഏർപ്പെടുത്തുക. വീഥികൾ കാത്തുസൂക്ഷിക്കുക. നിന്‍റെ അരമുറുക്കുക, സർവശക്തിയും സംഭരിക്കുക.",
			"2": "<sup>2</sup> സർവേശ്വരന്‍ യാക്കോബിന്‍റെ മഹത്ത്വം ഇസ്രായേലിന്‍റെ മഹത്ത്വംപോലെ പുനഃസ്ഥാപിക്കാന്‍ പോകുന്നു. കവർച്ചക്കാർ അവരെ കൊള്ളയടിച്ചു; അവരുടെ ശിഖരങ്ങൾ എല്ലാം നശിപ്പിച്ചു.",
			"3": "<sup>3</sup> ശത്രുവിന്‍റെ വീരയോദ്ധാക്കൾ ചെമ്പരിച കൈയിലേന്തിയിരിക്കുന്നു. അവരുടെ പടയാളികൾ ചെങ്കുപ്പായം അണിഞ്ഞിരിക്കുന്നു. അവർ ആക്രമിക്കാന്‍ ഒരുങ്ങുന്നു, അവരുടെ രഥങ്ങൾ തീജ്വാലപോലെ മിന്നിത്തിളങ്ങുന്നു. അവരുടെ പടക്കുതിരകൾ കുതിച്ചുചാടുന്നു.",
			"4": "<sup>4</sup> രഥങ്ങൾ വീഥികളിലൂടെ ഇരമ്പിപ്പായുന്നു; നഗരവീഥികളിൽ അവ അങ്ങോട്ടും ഇങ്ങോട്ടും ഓടുന്നു. തീപ്പന്തങ്ങൾപോലെ അവ കാണപ്പെടുന്നു. മിന്നൽപ്പിണർപോലെ അവ പായുന്നു.",
			"5": "<sup>5</sup> അവരുടെ പടനായകരെ വിളിച്ചുകൂട്ടുന്നു. അവർ മുന്നോട്ട് അടുക്കുമ്പോൾ ഇടറിവീഴുന്നു. അവർ തിടുക്കത്തിൽ കോട്ടയോടടുക്കുന്നു. അവിടെ ലോഹമറ സജ്ജമാക്കിയിരിക്കുന്നു.",
			"6": "<sup>6</sup> നദികൾ തുറന്നുവിട്ടിരിക്കുന്നു; രാജകൊട്ടാരം കൊടുംഭീതിയിലമർന്നിരിക്കുന്നു.",
			"7": "<sup>7</sup> രാജ്ഞിയെ നഗ്നയാക്കി പിടിച്ചുകൊണ്ടു പോയിരിക്കുന്നു. ദാസിമാർ പ്രാവു കുറുകുംപോലെ മാറിലടിച്ചു വിലപിക്കുന്നു.",
			"8": "<sup>8</sup> നിനെവേ വെള്ളം വാർന്നൊഴുകുന്ന കുളംപോലെയാണ്. “നില്‌ക്കൂ, നില്‌ക്കൂ എന്ന് അവർ വിളിച്ചുപറയുന്നു. പക്ഷേ, ആരും തിരിഞ്ഞു നോക്കുന്നില്ല.",
			"9": "<sup>9</sup> സ്വർണം കൊള്ളയടിക്കുക, വെള്ളിയും പിടിച്ചെടുക്കുക, നിധികൾക്കു അന്തമില്ല, എല്ലാത്തരം അമൂല്യവസ്തുക്കളും അവിടെയുണ്ട്.",
			"10": "<sup>10</sup> എങ്ങും ശൂന്യത! ശൂന്യത! വിനാശം! ഹൃദയം തളരുന്നു. കാൽമുട്ടുകൾ വിറയ്‍ക്കുന്നു; അരക്കെട്ടിലെങ്ങും കൊടിയവേദന; എല്ലാ മുഖങ്ങളും വിളറുന്നു!",
			"11": "<sup>11</sup> സിംഹങ്ങൾ ഇരയെ കൊണ്ടുവന്ന ഗുഹ എവിടെ? യുവസിംഹങ്ങളും സിംഹിയും കുട്ടികളും നിർബാധം വിഹരിച്ചിരുന്ന സ്ഥലങ്ങൾ എവിടെ?",
			"12": "<sup>12</sup> കുട്ടികൾക്കുവേണ്ട മാംസം സിംഹം കടിച്ചു കീറി വച്ചിരിക്കുന്നു. സിംഹികൾക്കായും ഇരയെ ഞെരിച്ചു കൊന്നുവച്ചിരിക്കുന്നു. ഇരയെക്കൊണ്ടു ഗുഹയും കടിച്ചുകീറിയ മാംസംകൊണ്ടു മാളവും നിറച്ചിരിക്കുന്നു.",
			"13": "<sup>13</sup> “ഇതാ, ഞാന്‍ നിനക്ക് എതിരായിരിക്കുന്നു” ഇത് സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം. “നിന്‍റെ രഥങ്ങൾ ഞാന്‍ ചുട്ടുകളയും. നിന്‍റെ യുവസിംഹങ്ങളെ ഞാന്‍ വാളിന് ഇരയാക്കും; ഇനി ഞാന്‍ നിനക്ക് ഭൂമിയിൽ ഇര ശേഷിപ്പിക്കുകയില്ല. നിന്‍റെ ദൂതന്മാരുടെ ശബ്ദം ഇനി കേൾക്കുകയുമില്ല.”"
		},
		"3": {
			"1": "<sup>1</sup> കൊല്ലും കൊലയും നിറഞ്ഞ നഗരമേ, നിനക്കു ദുരിതം! നിന്നിൽ നിറയെ കള്ളവും കവർച്ചയും ആണ്. അവിടെ കൊള്ളയ്‍ക്ക് ഒരു അറുതിയുമില്ല!",
			"2": "<sup>2</sup> ചാട്ടവാറിന്‍റെ പടപടശബ്ദം! ചക്രങ്ങളുടെ കടകടാരവം! കുതിച്ചുപായുന്ന കുതിരകൾ!",
			"3": "<sup>3</sup> ഓടുന്ന രഥങ്ങൾ! ആക്രമിക്കുന്ന അശ്വസൈനികർ! മിന്നിജ്വലിക്കുന്ന വാളുകൾ! വെട്ടിത്തിളങ്ങുന്ന കുന്തങ്ങൾ! കണക്കറ്റു കൊല്ലപ്പെട്ടവർ! ശവശരീരങ്ങളുടെ കൂനകൾ! അവയ്‍ക്കറുതിയില്ല. അവർ ജഡങ്ങളിൽ തട്ടിവീഴുന്നു.",
			"4": "<sup>4</sup> സൗന്ദര്യവും മാരകമായ വശീകരണശക്തിയുമുള്ള അഭിസാരികയുടെ എണ്ണമറ്റ വേശ്യാവൃത്തികൊണ്ട് ഇതെല്ലാം സംഭവിച്ചു. അവൾ ജനതകളെ വേശ്യാവൃത്തിയാലും രാജ്യങ്ങളെ വശീകരണതന്ത്രത്താലും വഞ്ചിച്ചു.",
			"5": "<sup>5</sup> ഇതാ, ഞാന്‍ നിനക്ക് എതിരാണ്! സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. ഞാന്‍ നിന്‍റെ വസ്ത്രം മുഖംവരെ ഉയർത്തും; അങ്ങനെ നിന്‍റെ നഗ്നത ജനതകളും നിന്‍റെ അപമാനം രാജ്യങ്ങളും ദർശിക്കാന്‍ ഇടയാക്കും.",
			"6": "<sup>6</sup> ഞാന്‍ നിന്‍റെമേൽ ചെളി വാരിയെറിയും. ഞാന്‍ നിന്നെ നിന്ദ്യയാക്കും. നീ അവജ്ഞാപാത്രം ആകും.",
			"7": "<sup>7</sup> അങ്ങനെ നിന്നെ കാണുന്നവർ എല്ലാം അറച്ചു പിറകോട്ടുമാറി പറയും: “നിനെവേ ശൂന്യമാക്കപ്പെട്ടു; ആര് അവൾക്കുവേണ്ടി വിലപിക്കും. അവളെ സാന്ത്വനപ്പെടുത്തുന്നവരെ ഞാന്‍ എവിടെ കണ്ടെത്തും.",
			"8": "<sup>8</sup> നൈൽനദിക്കരികിലുള്ള തേബസ്നഗരത്തെക്കാൾ നീ മികച്ചവളോ? അവൾ വെള്ളത്താൽ ചുറ്റപ്പെട്ടിരിക്കുന്നു. ജലം അവൾക്ക് കോട്ടയും സമുദ്രം അവൾക്ക് കൊത്തളവും ആണല്ലോ.",
			"9": "<sup>9</sup> എത്യോപ്യയും ഈജിപ്തും അവൾക്ക് അതിരറ്റ ബലമായിരുന്നു. പൂത്യരും ലിബിയാക്കാരും അവൾക്കു സഹായികളായിരുന്നു.",
			"10": "<sup>10</sup> എന്നിട്ടും അവൾ പ്രവാസത്തിലേക്കും അടിമത്തത്തിലേക്കും പോകേണ്ടിവന്നു. അവളുടെ കുഞ്ഞുങ്ങളെ തെരുവീഥികളിൽ നിലത്തടിച്ചു കൊന്നു. അവളുടെ സമുന്നതന്മാർക്കുവേണ്ടി നറുക്കിട്ടു. അവളുടെ പ്രമാണികളെയെല്ലാം ചങ്ങലകളാൽ ബന്ധിച്ചു.",
			"11": "<sup>11</sup> നിനെവേ, നീയും ലഹരി പിടിച്ച് ഉന്മത്തയും പരിഭ്രാന്തയും ആകും; നീ ശത്രുവിന്‍റെ മുമ്പിൽനിന്ന് അഭയം തേടിപ്പോകും.",
			"12": "<sup>12</sup> നിന്‍റെ സകല കോട്ടകളും ആദ്യഫലങ്ങൾ പേറുന്ന അത്തിമരം പോലെയാകും. പിടിച്ചൊന്നു കുലുക്കിയാൽ അവ തിന്നാനുള്ളവന്‍റെ വായിൽ വീഴും.",
			"13": "<sup>13</sup> നിന്‍റെ പടയാളികൾ സ്‍ത്രീകളെപ്പോലെയാണ്. നിന്‍റെ ദേശകവാടം ശത്രുവിനു മുമ്പിൽ മലർക്കെ തുറന്നുകിടക്കുന്നു. നിന്‍റെ ഓടാമ്പലുകൾ അഗ്നിക്ക് ഇരയായിരിക്കുന്നു.",
			"14": "<sup>14</sup> ഉപരോധത്തിനുവേണ്ടി വെള്ളം കോരുക; നിന്‍റെ കോട്ടകളെ ബലപ്പെടുത്തുക. കളിമണ്ണു ചവുട്ടിക്കുഴച്ച് ഇഷ്‍ടിക പിടിക്കുക.",
			"15": "<sup>15</sup> അവിടെ തീ നിന്നെ ചുട്ടുകളയും; വാൾ നിന്നെ ഛേദിക്കും. വെട്ടുക്കിളിയെപ്പോലെ അതു നിന്നെ തിന്നൊടുക്കും. വെട്ടുക്കിളിയെപ്പോലെ നീ പെരുകുക; വിട്ടിലിനെപ്പോലെ വർധിക്കുക.",
			"16": "<sup>16</sup> നിന്‍റെ വ്യാപാരികളെ ആകാശത്തിലെ നക്ഷത്രങ്ങളിലും അധികമായി നീ വർധിപ്പിച്ചുവല്ലോ. എന്നാൽ വെട്ടുക്കിളികൾപോലെ അവർ ചിറകുവിരിച്ചു പറന്നുപോകുന്നു.",
			"17": "<sup>17</sup> നിന്‍റെ പ്രഭുക്കന്മാർ വെട്ടുക്കിളിപോലെയും നിന്‍റെ ഉന്നതമേധാവികൾ ശീതകാലത്തു വേലിയിൽ പറ്റിക്കൂടുന്ന വിട്ടിൽപ്പറ്റങ്ങൾപോലെയും ആകുന്നു. സൂര്യോദയത്തിൽ അവ പറന്നുപോകുന്നു. അവ എവിടെയെന്ന് ആരും അറിയുന്നില്ല.",
			"18": "<sup>18</sup> അസ്സീറിയാരാജാവേ, നിന്‍റെ ഇടയന്മാർ ഉറങ്ങുന്നു. പ്രഭുക്കന്മാർ മയങ്ങുന്നു. നിന്‍റെ ജനം മലകളിൽ ചിതറിപ്പോയിരിക്കുന്നു. അവരെ ഒരുമിച്ചു കൂട്ടാന്‍ ആരുമില്ല.",
			"19": "<sup>19</sup> നിന്‍റെ പരുക്ക് കരിയുന്നില്ല. നിന്‍റെ മുറിവ് ഗുരുതരമാണ്; നിന്നെക്കുറിച്ചുള്ള വാർത്ത അറിയുന്നവരെല്ലാം നിന്‍റെ പതനത്തിൽ കൈകൊട്ടും. കാരണം നിന്‍റെ ഒടുങ്ങാത്ത ദുഷ്ടതയ്‍ക്ക് ഇരയാകാത്തവർ ആരുണ്ട്?"
		}
	}
};
module.exports = book;