var book = {
	"name": "ഹഗ്ഗായി",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> പേർഷ്യന്‍ ചക്രവർത്തിയായി ദാര്യാവേശ് അധികാരം ഏറ്റതിന്‍റെ രണ്ടാം വർഷം ആറാം മാസം ഒന്നാം ദിവസം ശെയൽതീയേലിന്‍റെ പുത്രനും യെഹൂദ്യയിലെ ദേശാധിപതിയുമായ സെരുബ്ബാബേലിനും യെഹോസാദാക്കിന്‍റെ പുത്രനും മഹാപുരോഹിതനുമായ യോശുവയ്‍ക്കും ഹഗ്ഗായിപ്രവാചകനിലൂടെ ലഭിച്ച സർവേശ്വരന്‍റെ അരുളപ്പാട്.",
			"2": "<sup>2</sup> സർവശക്തനായ സർവേശ്വരന്‍ ഹഗ്ഗായിയോട് അരുളിച്ചെയ്തു: “എന്‍റെ ആലയം പുനരുദ്ധരിക്കാനുള്ള സമയം ഇനിയും ആയിട്ടില്ല എന്ന് ഈ ജനം പറയുന്നു.”",
			"3": "<sup>3</sup> പിന്നീട് പ്രവാചകനായ ഹഗ്ഗായി മുഖേന ജനത്തോട് അവിടുന്ന് അരുളിച്ചെയ്തു:",
			"4": "<sup>4</sup> “എന്‍റെ ജനമേ, എന്‍റെ ഭവനം തകർന്നുകിടക്കുമ്പോൾ ആണോ നിങ്ങൾക്കു മണിമേടകളിൽ പാർക്കാന്‍ അവസരം?",
			"5": "<sup>5</sup> അതുകൊണ്ട് നിങ്ങളുടെ ഇപ്പോഴത്തെ അവസ്ഥയെക്കുറിച്ചു ചിന്തിക്കുക” എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. നിങ്ങൾ ധാരാളം വിതച്ചു; അല്പം മാത്രം കൊയ്തു.",
			"6": "<sup>6</sup> നിങ്ങൾ ഭക്ഷിക്കുന്നെങ്കിലും വയറു നിറയുന്നില്ല; പാനം ചെയ്യുന്നെങ്കിലും തൃപ്തി ആകുന്നില്ല. വസ്ത്രം ധരിക്കുന്നെങ്കിലും കുളിരു മാറുന്നില്ല; കൂലി വാങ്ങുന്നവന്‍ അതു തുളയുള്ള സഞ്ചിയിലിടുന്നു.",
			"7": "<sup>7</sup> സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “നിങ്ങളുടെ ഇപ്പോഴത്തെ അവസ്ഥയെപ്പറ്റി ആലോചിച്ചു നോക്കൂ.",
			"8": "<sup>8</sup> നിങ്ങൾ മലകളിൽനിന്നു മരം മുറിച്ച് മന്ദിരം പണിയുവിന്‍; അതിൽ ഞാന്‍ പ്രസാദിക്കും. അവിടെ ഞാന്‍ മഹത്ത്വത്തോടെ പ്രത്യക്ഷപ്പെടും.” ഇത് സർവേശ്വരന്‍റെ വചനം.",
			"9": "<sup>9</sup> സമൃദ്ധമായ ഒരു വിളവെടുപ്പു നിങ്ങൾ പ്രതീക്ഷിച്ചു; പക്ഷേ അത് അല്പമായിത്തീർന്നു; നിങ്ങൾ അതു വീട്ടിൽ കൊണ്ടുവന്നപ്പോൾ ഞാന്‍ അത് ഊതിപ്പറപ്പിച്ചു കളഞ്ഞു. അത് എന്തുകൊണ്ടെന്ന് നിങ്ങൾക്കറിയാമോ? എന്‍റെ ആലയം ശൂന്യമായി കിടക്കെ ഓരോരുത്തനും സ്വന്തം വീട്ടുകാര്യങ്ങളിൽ മുഴുകിയിരിക്കുന്നതുകൊണ്ടു തന്നെ.",
			"10": "<sup>10</sup> അതുകൊണ്ട് മഴ പെയ്യാതിരിക്കുന്നു. ഭൂമി അനുഭവം നല്‌കാതെയുമിരിക്കുന്നു.",
			"11": "<sup>11</sup> ഞാന്‍ ദേശത്തെങ്ങും വരൾച്ച വരുത്തി- മലകളിലും ധാന്യങ്ങളിലും വീഞ്ഞിലും മുന്തിരിത്തോട്ടത്തിലും ഒലിവുതോട്ടത്തിലും എന്നല്ല ഭൂമിയിലെ സകലവിളകളിലും മനുഷ്യരിലും മൃഗങ്ങളിലും മനുഷ്യന്‍റെ സർവ പ്രയത്നങ്ങളിലും ഞാന്‍ വരൾച്ച വരുത്തിയിരിക്കുന്നു.",
			"12": "<sup>12</sup> അപ്പോൾ ശെയൽതീയേലിന്‍റെ പുത്രനും യെഹൂദാദേശാധിപതിയുമായ സെരുബ്ബാബേലും യെഹോസാദാക്കിന്‍റെ പുത്രനും മഹാപുരോഹിതനുമായ യോശുവയും ശേഷിച്ച സകല ജനങ്ങളും തങ്ങളുടെ ദൈവമായ സർവേശ്വരന്‍റെ അരുളപ്പാടുകളും അവിടുത്തെ നിയോഗപ്രകാരം വന്ന ഹഗ്ഗായിപ്രവാചകന്‍റെ വാക്കുകളും അനുസരിച്ചു. ജനം സർവേശ്വരന്‍റെ സന്നിധിയിൽ ഭയഭക്തിയുള്ളവരായിത്തീർന്നു.",
			"13": "<sup>13</sup> അപ്പോൾ സർവേശ്വരന്‍റെ ദൂതനായ ഹഗ്ഗായി അവിടുത്തെ സന്ദേശം അറിയിച്ചു: “ഞാന്‍ നിങ്ങളുടെ കൂടെയുണ്ടെന്ന് അവിടുന്ന് അരുളിച്ചെയ്യുന്നു.”",
			"14": "<sup>14</sup> ശെയൽതീയേലിന്‍റെ പുത്രനും യെഹൂദാദേശാധിപതിയുമായ സെരുബ്ബാബേലിന്‍റെയും യെഹോസാദാക്കിന്‍റെ പുത്രനും മഹാപുരോഹിതനുമായ യോശുവയുടെയും മറ്റുള്ള സർവജനത്തിന്‍റെയും മനസ്സ് സർവേശ്വരന്‍ ഉണർത്തി. അവർ വന്നു സർവശക്തനായ സർവേശ്വരന്‍റെ ആലയം പണിയാന്‍ തുടങ്ങി.",
			"15": "<sup>15</sup> ദാര്യാവേശ്‍ചക്രവർത്തിയുടെ രണ്ടാം ഭരണവർഷം ആറാം മാസം ഇരുപത്തിനാലാം ദിവസം ആയിരുന്നു അത്."
		},
		"2": {
			"1": "<sup>1</sup> ദാര്യാവേശ് അധികാരമേറ്റതിന്‍റെ രണ്ടാം വർഷം ഏഴാം മാസം ഇരുപത്തൊന്നാം ദിവസം ഹഗ്ഗായി പ്രവാചകന് സർവേശ്വരന്‍റെ അരുളപ്പാടുണ്ടായി:",
			"2": "<sup>2</sup> “നീ ശെയൽതീയേലിന്‍റെ പുത്രനും യെഹൂദാദേശാധിപതിയുമായ സെരുബ്ബാബേലിനോടും യെഹോസാദാക്കിന്‍റെ പുത്രനും മഹാപുരോഹിതനുമായ യോശുവായോടും ജനത്തിൽ അവശേഷിച്ചവരോടും പറയുക:",
			"3": "<sup>3</sup> ഈ ദേവാലയത്തിന്‍റെ പൂർവമഹത്ത്വം കണ്ടിട്ടുള്ളവർ നിങ്ങളിൽ ആരെങ്കിലും ഉണ്ടോ? ഇപ്പോൾ ഇത് കാഴ്ചയിൽ എങ്ങനെ? നിസ്സാരമായി തോന്നുന്നില്ലേ?",
			"4": "<sup>4</sup> എങ്കിലും സെരുബ്ബാബേലേ, ധൈര്യമായിരിക്കുക. സർവേശ്വരനാണ് അരുളിച്ചെയ്യുന്നത്. യെഹോസാദാക്കിന്‍റെ പുത്രനും മഹാപുരോഹിതനുമായ യോശുവേ, ദേശത്തുള്ള സമസ്തജനങ്ങളേ, ധൈര്യമായിരിക്കുവിന്‍. നിങ്ങൾ പണിയിൽ ഏർപ്പെടുക. ഞാന്‍ നിങ്ങളുടെ കൂടെയുണ്ട്.” ഇത് സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം.",
			"5": "<sup>5</sup> ഈജിപ്തിൽനിന്നു നിങ്ങൾ പുറപ്പെട്ടപ്പോൾ ചെയ്ത വാഗ്ദാനം അനുസരിച്ച് ഞാന്‍ നിങ്ങളുടെകൂടെ ഉണ്ടല്ലോ? എന്‍റെ ആത്മാവ് നിങ്ങളുടെകൂടെ വസിക്കുന്നു; നിങ്ങൾ ഭയപ്പെടേണ്ടാ.",
			"6": "<sup>6</sup> സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: ഇനി ഏറെത്താമസിയാതെ ഞാന്‍ ആകാശത്തെയും ഭൂമിയെയും കടലിനെയും കരയെയും ഒന്നുകൂടി ഇളക്കും.",
			"7": "<sup>7</sup> സമസ്തജനതകളെയും ഞാന്‍ പ്രകമ്പനം കൊള്ളിക്കും. അങ്ങനെ അവർ കൂട്ടിവച്ച ധനമെല്ലാം ഇവിടെ എത്തും. ഞാന്‍ ഈ ആലയം മഹത്ത്വപൂർണമാക്കും. ഇത് സർവേശ്വരന്‍റെ വചനം.",
			"8": "<sup>8</sup> ‘വെള്ളി എനിക്കുള്ളതാണ്. സ്വർണവും എന്‍റേതുതന്നെ’ എന്ന് അവിടുന്ന് അരുളിച്ചെയ്യുന്നു.",
			"9": "<sup>9</sup> ഈ ആലയത്തിന്‍റെ ഇപ്പോഴത്തെ മഹത്ത്വം പണ്ടുണ്ടായിരുന്നതിനെ അതിശയിക്കത്തക്കതായിരിക്കും എന്നു സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. ഈ സ്ഥലം ഐശ്വര്യസമൃദ്ധമാക്കുമെന്നാണു സർവശക്തനായ സർവേശ്വരന്‍റെ അരുളപ്പാട്.",
			"10": "<sup>10</sup> ദാര്യാവേശിന്‍റെ രണ്ടാം ഭരണവർഷം ഒന്‍പതാം മാസം ഇരുപത്തിനാലാം ദിവസം ഹഗ്ഗായിപ്രവാചകന്‍ മുഖേന സർവേശ്വരന്‍ അരുളിച്ചെയ്തു:",
			"11": "<sup>11</sup> “ഒരുവന്‍ വിശുദ്ധമാംസം വസ്ത്രത്തുമ്പിൽ പൊതിഞ്ഞുകെട്ടി ആ വസ്ത്രാഞ്ചലംകൊണ്ട് അപ്പമോ, പായസമോ, വീഞ്ഞോ, എണ്ണയോ, മറ്റേതെങ്കിലും ഭക്ഷണസാധനമോ സ്പർശിച്ചാൽ അവ വിശുദ്ധമായിത്തീരുമോ എന്നു പുരോഹിതന്മാരോടു ചോദിക്കാന്‍ സർവശക്തനായ സർവേശ്വരന്‍ കല്പിക്കുന്നു. അതിന് “ഇല്ല” എന്നു പുരോഹിതന്മാർ ഉത്തരം പറഞ്ഞു.",
			"13": "<sup>13</sup> എന്നാൽ ശവശരീരത്തിൽ തൊട്ട് അശുദ്ധനായ ഒരുവന്‍ ഇതിലേതെങ്കിലും ഒന്നിൽ സ്പർശിച്ചാൽ അത് അശുദ്ധമാകുമോ എന്നു ഹഗ്ഗായി ചോദിച്ചപ്പോൾ “അശുദ്ധമാകും” എന്നു പുരോഹിതന്മാർ പറഞ്ഞു.",
			"14": "<sup>14</sup> അപ്പോൾ ഹഗ്ഗായി പറഞ്ഞു: “ഈ ജനവും ജനതയും എന്‍റെ സന്നിധിയിൽ അങ്ങനെതന്നെ; അവരുടെ എല്ലാ പ്രവൃത്തികളും അങ്ങനെതന്നെയാകുന്നു. അവർ അവിടെ അർപ്പിക്കുന്നതും അശുദ്ധം തന്നെ.",
			"15": "<sup>15</sup> ഇത് സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം. സർവേശ്വരന്‍റെ ആലയം വീണ്ടും പണിയുന്നതിനു തൊട്ടുമുമ്പുള്ള കാലത്തെക്കുറിച്ച് ഓർത്തുനോക്കുക.",
			"16": "<sup>16</sup> അന്ന് ഇരുപതു പറയുണ്ടായിരുന്ന ധാന്യക്കൂമ്പാരത്തിൽ ചെന്നുനോക്കുമ്പോൾ പത്തു മാത്രമേ ഉണ്ടായിരിക്കൂ. മരത്തൊട്ടിയിൽനിന്ന് അമ്പതു കുടം വീഞ്ഞു കോരി എടുക്കാന്‍ ചെല്ലുമ്പോൾ ഇരുപതു കുടമേ കാണുകയുള്ളൂ.",
			"17": "<sup>17</sup> നിങ്ങൾ ഉൽപാദിപ്പിച്ച സകലവും ഞാന്‍ ഉഷ്ണക്കാറ്റും പൂപ്പലും കന്മഴയും അയച്ചു നശിപ്പിച്ചെങ്കിലും നിങ്ങൾ അനുതപിച്ചില്ല എന്ന് അവിടുന്ന് അരുളിച്ചെയ്യുന്നു.",
			"18": "<sup>18</sup> ഇന്നുമുതൽ സംഭവിക്കുന്നതെല്ലാം നിങ്ങൾ ശ്രദ്ധിക്കുക. ഒന്‍പതാം മാസം ഇരുപത്തിനാലാം ദിവസമാണല്ലോ ഇന്ന്. ദേവാലയത്തിന്‍റെ അടിസ്ഥാനം ഇട്ട ദിവസമാണിത്.",
			"19": "<sup>19</sup> ധാന്യം കളപ്പുരയിൽ അവശേഷിച്ചിട്ടില്ലെങ്കിലും മുന്തിരിവള്ളിയും അത്തിവൃക്ഷവും മാതളനാരകവും ഒലിവുവൃക്ഷവും ഫലം നല്‌കുന്നില്ലെങ്കിലും ഇന്നുമുതൽ ഞാന്‍ നിങ്ങളെ അനുഗ്രഹിക്കും.",
			"20": "<sup>20</sup> ഒന്‍പതാം മാസം ഇരുപത്തിനാലാം ദിവസമായ അന്നേ ദിവസം ഹഗ്ഗായിപ്രവാചകനു വീണ്ടും സർവേശ്വരന്‍റെ അരുളപ്പാടുണ്ടായി:",
			"21": "<sup>21</sup> നീ യെഹൂദാദേശാധിപതിയായ സെരുബ്ബാബേലിനോടു പറയുക: “ഞാന്‍ ആകാശത്തിനും ഭൂമിക്കും ഇളക്കമുണ്ടാക്കും.",
			"22": "<sup>22</sup> രാജസിംഹാസനങ്ങൾ ഇളക്കിമറിക്കും. അവയുടെ ശക്തി അവസാനിപ്പിക്കും. തേരുകളെയും തേരാളികളെയും നീക്കിക്കളയും. അശ്വങ്ങളും അശ്വാരൂഢരും സഹയോദ്ധാക്കളുടെ വാളിനാൽ നിലംപതിക്കും.",
			"23": "<sup>23</sup> ശെയൽതീയേലിന്‍റെ പുത്രനും എന്‍റെ ദാസനുമായ സെരുബ്ബാബേലേ, അന്ന് എന്‍റെ നാമത്തിൽ ഭരണം നടത്താന്‍ ഞാന്‍ നിന്നെ എന്‍റെ മുദ്രമോതിരംപോലെയാക്കും. ഞാന്‍ നിന്നെ തിരഞ്ഞെടുത്തിരിക്കുന്നു എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു."
		}
	}
};
module.exports = book;