var book = {
	"name": "മലാഖി",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> മലാഖിയിലൂടെ സർവേശ്വരന്‍ ഇസ്രായേൽജനത്തിനു നല്‌കിയ അരുളപ്പാട്:",
			"2": "<sup>2</sup> “ഞാന്‍ നിങ്ങളെ സ്നേഹിച്ചു” എന്നാൽ നിങ്ങൾ ചോദിക്കുന്നു: “എങ്ങനെയാണ് അവിടുന്നു ഞങ്ങളെ സ്നേഹിച്ചത്?” സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “ഏശാവ് യാക്കോബിന്‍റെ സഹോദരനല്ലേ? എന്നിട്ടും യാക്കോബിനെ ഞാന്‍ സ്നേഹിച്ചു;",
			"3": "<sup>3</sup> ഏശാവിനെ വെറുത്തു. അവന്‍റെ മലമ്പ്രദേശങ്ങൾ ഞാന്‍ ശൂന്യമാക്കി. അവന്‍റെ അവകാശം മരുഭൂമിയിലെ കുറുനരികൾക്കു കൊടുക്കുകയും ചെയ്തു.”",
			"4": "<sup>4</sup> ഞങ്ങളെ തകർത്തുകളഞ്ഞെങ്കിലും അവശിഷ്ടങ്ങൾ ഞങ്ങൾ പുനരുദ്ധരിക്കുമെന്ന് എദോം പറയുന്നുവെങ്കിൽ സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “അവർ പണിയട്ടെ, ഞാന്‍ ഇടിച്ചുനിരത്തും. അവർ ദുഷ്ടജനമെന്നും സർവേശ്വരന്‍റെ കോപത്തിന് എന്നും പാത്രമായ ജനമെന്നും വിളിക്കപ്പെടും.",
			"5": "<sup>5</sup> നിങ്ങൾ സ്വന്തം കണ്ണുകൊണ്ട് അതു കാണും. ഇസ്രായേലിന്‍റെ അതിർത്തിക്കപ്പുറത്തും സർവേശ്വരന്‍ ഉന്നതനെന്നു നിങ്ങൾ പറയും.”",
			"6": "<sup>6</sup> പുത്രന്‍ പിതാവിനെയും ദാസന്‍ യജമാനനെയും ബഹുമാനിക്കുന്നു. എന്‍റെ നാമത്തെ നിന്ദിക്കുന്ന പുരോഹിതന്മാരേ, ഞാന്‍ നിങ്ങളോടു ചോദിക്കുന്നു: “ഞാന്‍ പിതാവെങ്കിൽ എന്നോടുള്ള ബഹുമാനം എവിടെ? ഞാന്‍ യജമാനനെങ്കിൽ എന്നോടുള്ള ഭക്തി എവിടെ? അങ്ങയുടെ നാമത്തെ എങ്ങനെയാണു ഞങ്ങൾ നിന്ദിക്കുന്നത്? എന്നു നിങ്ങൾ ചോദിക്കുന്നു.",
			"7": "<sup>7</sup> എന്‍റെ യാഗപീഠത്തിന്മേൽ മലിനഭോജനം അർപ്പിക്കുന്നതുകൊണ്ടുതന്നെ. അതെങ്ങനെയാണു ഞങ്ങൾ മലിനമാക്കുന്നത്? എന്നു നിങ്ങൾ ചോദിക്കുന്നു. സർവേശ്വരന്‍റെ യാഗപീഠം നിന്ദ്യമെന്നു നിങ്ങൾ കരുതുന്നതിനാൽ തന്നെ.",
			"8": "<sup>8</sup> കാഴ്ചയില്ലാത്ത മൃഗങ്ങളെ യാഗം അർപ്പിക്കുന്നതു തെറ്റല്ലേ? മുടന്തും രോഗവും ഉള്ളവയെ അർപ്പിക്കുന്നതും ശരിയാണോ? നിങ്ങളുടെ ദേശാധിപതിക്ക് അവയെ കാഴ്ചവച്ചാൽ അയാൾ നിങ്ങളിൽ പ്രസാദിക്കുമോ? അയാളുടെ പ്രീതി നിങ്ങൾക്കു കിട്ടുമോ?",
			"9": "<sup>9</sup> ഇത്തരം കാഴ്ചയർപ്പിച്ചാൽ നിങ്ങളിൽ ഞാന്‍ പ്രസാദിക്കുമോ? എന്നു സർവശക്തനായ സർവേശ്വരന്‍ ചോദിക്കുന്നു. ദൈവം നമ്മോടു കൃപാലുവായിത്തീരാന്‍ അവിടുത്തെ പ്രസാദത്തിനായി അപേക്ഷിക്കുക.",
			"10": "<sup>10</sup> നിങ്ങൾ എന്‍റെ യാഗപീഠത്തിൽ വെറുതെ യാഗാഗ്നി കത്തിക്കാതിരിക്കാന്‍ നിങ്ങളിൽ ആരെങ്കിലും ദേവാലയവാതിലുകൾ അടച്ചിരുന്നെങ്കിൽ കൊള്ളാമായിരുന്നു. എനിക്കു നിങ്ങളിൽ പ്രീതി ഇല്ല. നിങ്ങൾ അർപ്പിക്കുന്ന വഴിപാട് ഞാന്‍ സ്വീകരിക്കയുമില്ല.",
			"11": "<sup>11</sup> കിഴക്കുമുതൽ പടിഞ്ഞാറുവരെയുള്ള ജനതകൾക്കിടയിൽ എന്‍റെ നാമം ഉന്നതമായിരിക്കുന്നു. എല്ലായിടത്തും എന്‍റെ നാമത്തിൽ സുഗന്ധധൂപവും നിർമ്മലവഴിപാടും അർപ്പിച്ചുവരുന്നു. കാരണം, എന്‍റെ നാമം ജനതകൾക്കിടയിൽ ഉന്നതമാണ്. ഇതു സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം.",
			"12": "<sup>12</sup> നിങ്ങളാകട്ടെ സർവേശ്വരന്‍റെ യാഗപീഠം മലിനമാക്കാമെന്നും അതിൽ നിന്ദ്യമായ ഭോജനം അർപ്പിക്കാമെന്നും കരുതുമ്പോൾ നിങ്ങൾ അതിനെ അശുദ്ധമാക്കുന്നു.",
			"13": "<sup>13</sup> ‘ഇത് എത്ര അസഹ്യം! ’ എന്നു പറഞ്ഞ് അതൃപ്തിയും വെറുപ്പും നിങ്ങൾ പ്രദർശിപ്പിക്കുന്നു എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “അപഹരിക്കപ്പെട്ടതും രോഗംപിടിച്ചതും മുടന്തുള്ളതുമായ മൃഗങ്ങളെ യാഗാർപ്പണത്തിനു നിങ്ങൾ കൊണ്ടുവന്നാൽ ഞാന്‍ അവയെ സ്വീകരിക്കണമോ?”",
			"14": "<sup>14</sup> ആട്ടിന്‍കൂട്ടത്തിലുള്ള ഒരാണാടിനെ നേർന്നശേഷം കുറ്റമുള്ള മറ്റൊന്നിനെ സർവേശ്വരനർപ്പിക്കുന്ന വഞ്ചകന്‍ ശപിക്കപ്പെട്ടവന്‍; കാരണം, ഞാന്‍ ഉന്നതനായ രാജാവാണ്. എന്‍റെ നാമത്തെ ജനതകൾ ഭയപ്പെടുന്നു. ഇതു സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം."
		},
		"2": {
			"1": "<sup>1</sup> “പുരോഹിതന്മാരേ, ഇതാ! ഈ കല്പന നിങ്ങളോടാണ്.",
			"2": "<sup>2</sup> നിങ്ങൾ ശ്രദ്ധിക്കാതിരിക്കുകയും എന്‍റെ നാമത്തെ പ്രകീർത്തിക്കുന്നതിൽ മനസ്സുവയ്‍ക്കാതിരിക്കുകയും ചെയ്താൽ ഞാന്‍ നിങ്ങളുടെമേൽ ശാപം അയയ്‍ക്കും. നിങ്ങളുടെ അനുഗ്രഹങ്ങളെ ശാപമാക്കും.” സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “അതേ, നിങ്ങൾ എന്‍റെ നാമത്തെ പ്രകീർത്തിക്കുന്നതിനു മനസ്സുവയ്‍ക്കാഞ്ഞതിനാൽ ഞാന്‍ അവയെ ശാപമാക്കിയിരിക്കുന്നു.",
			"3": "<sup>3</sup> ഞാന്‍ നിങ്ങളുടെ സന്തതിയെ ശകാരിക്കും. യാഗമൃഗങ്ങളുടെ ചാണകം നിങ്ങളുടെ മുഖത്തു തേയ്‍ക്കും. എന്‍റെ സന്നിധിയിൽ നിന്നു ഞാന്‍ നിങ്ങളെ പുറത്താക്കും.",
			"4": "<sup>4</sup> അങ്ങനെ ലേവിയോടുള്ള എന്‍റെ ഉടമ്പടി നിലനിർത്താനാണ് ഞാന്‍ ഈ കല്പന അയച്ചിരിക്കുന്നതെന്നു നിങ്ങൾ അറിയും.”",
			"5": "<sup>5</sup> ലേവിയോടുള്ള എന്‍റെ ഉടമ്പടി ജീവന്‍റെയും സമാധാനത്തിന്‍റെയും ഉടമ്പടിയായിരുന്നു. അവന്‍ ഭയഭക്തിയോടെ പെരുമാറാനാണ് ഞാനതു നല്‌കിയത്. അവന്‍ എന്നെ ഭയപ്പെടുകയും എന്‍റെ നാമത്തോടുള്ള ഭയഭക്തി അവനിൽ നിറയുകയും ചെയ്തു.",
			"6": "<sup>6</sup> യഥാർഥമായ പ്രബോധനം അവന്‍റെ നാവിൽ ഉണ്ടായിരുന്നു. ഒരു തെറ്റും അവന്‍റെ അധരങ്ങളിൽ കണ്ടില്ല. സത്യസന്ധമായും സമാധാനമായും അവന്‍ എന്‍റെകൂടെ നടന്നു. പലരെയും അകൃത്യത്തിൽനിന്നു പിന്തിരിപ്പിച്ചു.",
			"7": "<sup>7</sup> പുരോഹിതന്‍ സർവശക്തനായ സർവേശ്വരന്‍റെ ദൂതനാകയാൽ അധരത്തിൽ ജ്ഞാനം സൂക്ഷിക്കണം. ജനം അയാളിൽനിന്നു പ്രബോധനം തേടണം.",
			"8": "<sup>8</sup> നിങ്ങളാകട്ടെ നേർവഴി വിട്ടുമാറി; നിങ്ങളുടെ ഉപദേശത്താൽ പലരെയും ഇടറിവീഴുമാറാക്കി. നിങ്ങൾ ലേവിയുമായുള്ള എന്‍റെ ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു എന്നു സർവശക്തനായ ദൈവം അരുളിച്ചെയ്യുന്നു.",
			"9": "<sup>9</sup> അങ്ങനെ നിങ്ങൾ എന്‍റെ വഴികൾ അനുസരിക്കാതെ പ്രബോധനം നല്‌കിയതിൽ എത്രമാത്രം പക്ഷഭേദം കാണിച്ചുവോ അത്രമാത്രം ഞാന്‍ നിങ്ങളെ സർവമനുഷ്യരുടെയും മുമ്പിൽ നിന്ദിതരും നികൃഷ്ടരും ആക്കും.",
			"10": "<sup>10</sup> നമുക്കെല്ലാവർക്കും ഒരേ പിതാവല്ലേ ഉള്ളത്? ഒരേ ദൈവമല്ലേ നമ്മെയെല്ലാം സൃഷ്‍ടിച്ചത്? പിന്നെയെന്തിനു നാം അന്യോന്യം അവിശ്വസ്തത കാട്ടി നമ്മുടെ പിതാക്കന്മാരോടുള്ള ഉടമ്പടിയുടെ പവിത്രത നശിപ്പിക്കുന്നു?",
			"11": "<sup>11</sup> യെഹൂദാ അവിശ്വസ്തത കാട്ടിയിരിക്കുന്നു. മ്ലേച്ഛമായ പ്രവൃത്തികൾ ഇസ്രായേലിലും യെരൂശലേമിലും നടന്നിരിക്കുന്നു. സർവേശ്വരനു പ്രിയപ്പെട്ട അവിടുത്തെ മന്ദിരത്തെ യെഹൂദാ അശുദ്ധമാക്കി; അന്യദേവന്‍റെ പുത്രിയെ അവന്‍ വിവാഹം ചെയ്തിരിക്കുന്നു.",
			"12": "<sup>12</sup> ഇങ്ങനെ ചെയ്യുന്ന മനുഷ്യന്‍ ആരായാലും, അവന്‍ സർവശക്തനായ സർവേശ്വരന്‍റെ മുമ്പിൽ സാക്ഷ്യം പറയുന്നവനോ ഉത്തരം പറയുന്നവനോ വഴിപാടർപ്പിക്കുന്നവനോ ആയാൽപോലും അവനെ യാക്കോബിന്‍റെ കൂടാരത്തിൽനിന്ന് അവിടുന്നു ഛേദിച്ചുകളയട്ടെ.",
			"13": "<sup>13</sup> നിങ്ങൾ ചെയ്യുന്ന മറ്റൊരു കാര്യം ഇതാണ്. സർവേശ്വരന്‍ നിങ്ങളുടെ വഴിപാടിലേക്കു തിരിഞ്ഞുനോക്കുകയോ, അവ സംപ്രീതിയോടെ കൈക്കൊള്ളുകയോ ചെയ്യാത്തതിനാൽ നിങ്ങൾ തേങ്ങിക്കരഞ്ഞു കണ്ണുനീരുകൊണ്ട് സർവേശ്വരന്‍റെ യാഗപീഠം മൂടുന്നു.",
			"14": "<sup>14</sup> എന്തുകൊണ്ട് അവിടുന്ന് ഇതു കൈക്കൊള്ളുന്നില്ല എന്നു നിങ്ങൾ ചോദിക്കുന്നു. നീയും നിന്‍റെ യൗവനത്തിലെ ഭാര്യയും തമ്മിലുള്ള ഉടമ്പടിക്കു സർവേശ്വരന്‍ സാക്ഷി ആയിരിക്കുന്നതുകൊണ്ടു തന്നെ; ഉടമ്പടിപ്രകാരം അവൾ നിന്‍റെ ജീവിതപങ്കാളിയും ധർമപത്നിയുമാണല്ലോ.",
			"15": "<sup>15</sup> എന്നിട്ടും നീയവളോട് അവിശ്വസ്തത കാണിച്ചു. ഏകദൈവമല്ലേ ജീവചൈതന്യം സൃഷ്‍ടിച്ചു നമ്മെ നിലനിർത്തുന്നത്? അവിടുന്ന് എന്താണ് ആഗ്രഹിക്കുന്നത്? ദൈവഭക്തരായ സന്തതികളെത്തന്നെ. അതുകൊണ്ടു നിങ്ങൾ സ്വയം സൂക്ഷിക്കുക; നിങ്ങളുടെ യൗവനത്തിലെ ഭാര്യയോട് അവിശ്വസ്തത കാട്ടരുത്.",
			"16": "<sup>16</sup> വിവാഹമോചനം ഞാന്‍ വെറുക്കുന്നു; ഭാര്യയെ ഉപേക്ഷിക്കുന്നവന്‍ അവളോട് അക്രമം കാട്ടുന്നു എന്ന് ഇസ്രായേലിന്‍റെ ദൈവമായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. അതുകൊണ്ട് നിങ്ങൾ സ്വയം സൂക്ഷിക്കുക; അവിശ്വസ്തത കാട്ടാതിരിക്കുക.",
			"17": "<sup>17</sup> നിങ്ങളുടെ വാക്കുകളാൽ സർവേശ്വരനെ നിങ്ങൾ അസഹ്യപ്പെടുത്തിയിരിക്കുന്നു; എന്നിട്ടും എങ്ങനെയാണു ഞങ്ങൾ അവിടുത്തെ അസഹ്യപ്പെടുത്തിയത് എന്നു നിങ്ങൾ ചോദിക്കുന്നു. തിന്മ ചെയ്യുന്നവനാണ് അവിടുത്തെ ദൃഷ്‍ടിയിൽ നല്ലവന്‍; അവിടുന്ന് അവനിൽ പ്രസാദിക്കുന്നു എന്നു നിങ്ങൾ പറയുന്നു. അല്ലെങ്കിൽ നീതിമാനായ ദൈവം എവിടെ എന്നു നിങ്ങൾ ചോദിക്കുന്നു."
		},
		"3": {
			"1": "<sup>1</sup> ഇതാ എനിക്കു മുമ്പായി വഴിയൊരുക്കുവാന്‍ ഞാന്‍ എന്‍റെ ദൂതനെ അയയ്‍ക്കുന്നു; നിങ്ങൾ അന്വേഷിക്കുന്ന സർവേശ്വരന്‍ തന്‍റെ ആലയത്തിലേക്ക് ഉടന്‍ വരും; നിങ്ങൾക്കു പ്രിയങ്കരനായ ഉടമ്പടിയുടെ ദൂതന്‍, ഇതാ വരുന്നു എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു.",
			"2": "<sup>2</sup> എന്നാൽ അവിടുന്ന് ആഗതനാകുന്ന ദിനത്തെ അതിജീവിക്കാന്‍ ആർക്കു കഴിയും? അവിടുന്നു പ്രത്യക്ഷനാകുമ്പോൾ ആർക്കു നിലനില്‌ക്കാന്‍ കഴിയും. അവിടുന്ന് ഉലയിലെ ശുദ്ധീകരിക്കുന്ന തീപോലെയും അലക്കുകാരന്‍ ഉപയോഗിക്കുന്ന കാരംപോലെയും ആണ്.",
			"3": "<sup>3</sup> ഉലയിൽ വെള്ളി ശുദ്ധീകരിക്കുന്നവനെപ്പോലെ അവിടുന്ന് ലേവിയുടെ പുത്രന്മാരെ ശുദ്ധീകരിക്കും. അവർ കുറ്റമറ്റ വഴിപാടർപ്പിക്കുംവരെ പൊന്നും വെള്ളിയുമെന്നപോലെ അവിടുന്ന് അവരെ ശുദ്ധിചെയ്തുകൊണ്ടിരിക്കും.",
			"4": "<sup>4</sup> അന്നു യെഹൂദായുടെയും യെരൂശലേമിന്‍റെയും വഴിപാട് മുന്‍കാലങ്ങളിലെന്നപോലെ സർവേശ്വരനു പ്രസാദകരമായിരിക്കും.",
			"5": "<sup>5</sup> “അപ്പോൾ ന്യായവിധിക്കായി ഞാന്‍ നിങ്ങളുടെ അടുക്കൽ വരും; മന്ത്രവാദികൾക്കും വ്യഭിചാരികൾക്കും കള്ളസ്സത്യം ചെയ്യുന്നവർക്കും വേലക്കാരനെ കൂലിയിൽ വഞ്ചിക്കുന്നവർക്കും വിധവകളെയും അനാഥരെയും പീഡിപ്പിക്കുന്നവർക്കും പരദേശികളോട് അന്യായം കാട്ടുന്നവർക്കും എന്നെ ഭയപ്പെടാത്തവർക്കും എതിരെ സാക്ഷ്യം വഹിക്കാന്‍ ഞാന്‍ ഉടനെ വരും.” ഇതു സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം.",
			"6": "<sup>6</sup> സർവേശ്വരനായ ഞാന്‍ മാറ്റമില്ലാത്തവനാണ്; യാക്കോബിന്‍റെ പുത്രന്മാരേ, അതുകൊണ്ടാണ് നിങ്ങൾ നശിച്ചുപോകാതിരിക്കുന്നത്.",
			"7": "<sup>7</sup> നിങ്ങളുടെ പിതാക്കന്മാരുടെ കാലംമുതൽ നിങ്ങൾ എന്‍റെ ചട്ടങ്ങൾ ലംഘിച്ചു വഴിതെറ്റി നടന്നു. നിങ്ങൾ എന്‍റെ അടുക്കലേക്കു മടങ്ങിവരുവിന്‍, ഞാന്‍ നിങ്ങളുടെ അടുക്കലേക്കും തിരിച്ചുവരും എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. എന്നാൽ “എങ്ങനെയാണു ഞങ്ങൾ മടങ്ങിവരേണ്ടത്?” എന്നു നിങ്ങൾ ചോദിക്കുന്നു. മനുഷ്യന്‍ ദൈവത്തെ കൊള്ള ചെയ്യുമോ?",
			"8": "<sup>8</sup> എന്നിട്ടും നിങ്ങൾ എന്നെ കൊള്ള ചെയ്യുന്നു. “എങ്ങനെയാണു ഞങ്ങൾ അങ്ങയെ കൊള്ള ചെയ്യുന്നത്” എന്നു നിങ്ങൾ ചോദിക്കുന്നു. ദശാംശം നല്‌കുന്നതിലും വഴിപാടുകൾ അർപ്പിക്കുന്നതിലും തന്നെ.",
			"9": "<sup>9</sup> എന്നെ കൊള്ള ചെയ്യുന്നതിനാൽ, നിങ്ങൾ, അതേ ഈ ജനത മുഴുവന്‍ ശാപഗ്രസ്തരാകുന്നു.",
			"10": "<sup>10</sup> സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു: “എന്‍റെ ആലയത്തിൽ ആഹാരം ഉണ്ടായിരിക്കാന്‍ ദശാംശം മുഴുവന്‍ കലവറയിലേക്കു കൊണ്ടുവരുവിന്‍. അങ്ങനെ എന്നെയൊന്നു പരീക്ഷിച്ചു നോക്കുക. ഞാന്‍ ആകാശത്തിന്‍റെ കിളിവാതിലുകൾ തുറന്ന് അനുഗ്രഹവർഷം സമൃദ്ധമായി ചൊരിയുകയില്ലേ?”",
			"11": "<sup>11</sup> “ഞാന്‍ വെട്ടുക്കിളിയെ നിരോധിക്കും. അവ നിങ്ങളുടെ കൃഷി നശിപ്പിക്കുകയില്ല; നിങ്ങളുടെ മുന്തിരി ഫലം നല്‌കാതിരിക്കുകയില്ല.”",
			"12": "<sup>12</sup> നിങ്ങളുടെ ദേശം മനോഹരമാകയാൽ സകല ജനതകളും നിങ്ങളെ അനുഗൃഹീതർ എന്നു വിളിക്കും. ഇതു സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം.",
			"13": "<sup>13</sup> “എന്‍റെ നേരെയുള്ള നിങ്ങളുടെ വാക്കുകൾ പരുഷമായിരിക്കുന്നു” എന്നു സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. എന്നിട്ടും നിങ്ങൾ ചോദിക്കുന്നു:",
			"14": "<sup>14</sup> “അങ്ങേക്കെതിരെ ഞങ്ങൾ എന്താണു സംസാരിച്ചത്?” ദൈവത്തെ സേവിക്കുന്നതു വ്യർഥം. ഞങ്ങൾ അവിടുത്തെ കല്പന അനുസരിക്കുന്നതുകൊണ്ടും സർവശക്തനായ അവിടുത്തെ മുമ്പിൽ വിലാപം ആചരിക്കുന്നവരെപ്പോലെ നടക്കുന്നതുകൊണ്ടും എന്തു പ്രയോജനം?",
			"15": "<sup>15</sup> ഇനിമേൽ അഹങ്കാരികളാണ് അനുഗൃഹീതർ എന്നു ഞങ്ങൾ കരുതും. ദുഷ്പ്രവൃത്തി ചെയ്യുന്നവർ തഴച്ചു വളരുക മാത്രമല്ല ദൈവത്തെ പരീക്ഷിച്ചിട്ടും അവർ ശിക്ഷയിൽനിന്നു രക്ഷപെടുന്നു.",
			"16": "<sup>16</sup> സർവേശ്വരനോടു ഭക്തിയുള്ളവർ അന്യോന്യം സംസാരിച്ചു. അവിടുന്ന് അതു ശ്രദ്ധിച്ചു കേട്ടു. സർവേശ്വരന്‍റെ ഭക്തന്മാരെയും അവിടുത്തെ നാമം ആദരിക്കുന്നവരെയും കുറിച്ച് എഴുതിയിട്ടുള്ള ഒരു അനുസ്മരണഗ്രന്ഥം തിരുസന്നിധാനത്തിൽ വച്ചിട്ടുണ്ട്.",
			"17": "<sup>17</sup> ഞാന്‍ പ്രവർത്തിക്കുന്ന ദിവസം അവർ എന്‍റെ പ്രത്യേകനിക്ഷേപം ആയിരിക്കുമെന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു. പിതാവ് തന്നെ ശുശ്രൂഷിക്കുന്ന മകനോടു കാരുണ്യം കാട്ടുന്നതുപോലെ ഞാന്‍ അവരോടു കാരുണ്യപൂർവം വർത്തിക്കും.",
			"18": "<sup>18</sup> അപ്പോൾ നീതിനിഷ്ഠനും ദുഷ്ടനും തമ്മിലും ദൈവത്തെ സേവിക്കുന്നവനും സേവിക്കാത്തവനും തമ്മിലുമുള്ള വ്യത്യാസം വീണ്ടും നിങ്ങൾ മനസ്സിലാക്കും."
		},
		"4": {
			"1": "<sup>1</sup> ചൂളപോലെ ജ്വലിക്കുന്ന ദിനം ഇതാ വരുന്നു; അപ്പോൾ എല്ലാ അഹങ്കാരികളും ദുർവൃത്തരായ സമസ്തജനങ്ങളും വയ്‍ക്കോൽപോലെ എരിയും. അന്നു വേരും ശിഖരവും ശേഷിക്കാത്തവിധം അവരെ അതു ദഹിപ്പിച്ചുകളയും എന്നു സർവശക്തനായ സർവേശ്വരന്‍ അരുളിച്ചെയ്യുന്നു.",
			"2": "<sup>2</sup> “എന്നാൽ എന്നെ ഭയപ്പെടുന്ന നിങ്ങൾക്കാകട്ടെ നീതിസൂര്യന്‍ ഉദിക്കും; അതിന്‍റെ ചിറകുകളിൽ രോഗശാന്തിയുണ്ട്. തൊഴുത്തിൽനിന്നു പുറത്തുവരുന്ന പശുക്കിടാക്കളെപ്പോലെ നിങ്ങൾ തുള്ളിച്ചാടും.",
			"3": "<sup>3</sup> നിങ്ങൾ ദുഷ്ടജനത്തെ ചവുട്ടിമെതിക്കും; കാരണം ഞാന്‍ പ്രവർത്തിക്കുന്ന ദിവസം അവർ നിങ്ങളുടെ കാൽക്കീഴിൽ വെണ്ണീർ ആയിരിക്കും.” ഇതു സർവശക്തനായ സർവേശ്വരന്‍റെ വചനം.",
			"4": "<sup>4</sup> എന്‍റെ ദാസനായ മോശയുടെ നിയമം-ഞാന്‍ ഹോരേബിൽവച്ച് അവനു നല്‌കിയ ചട്ടങ്ങളും വിധികളുംതന്നെ ഓർമിച്ചുകൊള്ളുവിന്‍.",
			"5": "<sup>5</sup> സർവേശ്വരന്‍റെ ഭയജനകമായ മഹാദിനം വരുന്നതിനു മുമ്പ് ഞാന്‍ നിങ്ങളുടെ അടുക്കൽ ഏലിയാപ്രവാചകനെ അയയ്‍ക്കും.",
			"6": "<sup>6</sup> ഞാന്‍ വന്നു നിങ്ങളുടെ ദേശത്തെ ശാപംകൊണ്ടു നശിപ്പിക്കാതിരിക്കാന്‍ പ്രവാചകന്‍ പിതാക്കളുടെ ഹൃദയങ്ങൾ മക്കളുടെ ഹൃദയങ്ങളോടും മക്കളുടെ ഹൃദയങ്ങൾ പിതാക്കളുടെ ഹൃദയങ്ങളോടും രഞ്ജിപ്പിക്കും."
		}
	}
};
module.exports = book;