var book = {
	"name": "2 തെസ്സലോനിക്യർ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> പൗലൊസും ശീലാസും തിമൊഥെയോസും നമ്മുടെ പിതാവായ ദൈവത്തിന്‍റെയും കർത്താവായ യേശുക്രിസ്തുവിന്‍റെയും ജനമായ തെസ്സലോനിക്യയിലെ സഭയ്‍ക്ക് എഴുതുന്നത്:",
			"2": "<sup>2</sup> നമ്മുടെ പിതാവായ ദൈവത്തിൽനിന്നും കർത്താവായ യേശുക്രിസ്തുവിൽനിന്നും നിങ്ങൾക്കു കൃപയും സമാധാനവും ലഭിക്കട്ടെ.",
			"3": "<sup>3</sup> സഹോദരരേ, നിങ്ങൾക്കുവേണ്ടി എപ്പോഴും ദൈവത്തിനു സ്തോത്രം ചെയ്യുവാന്‍ ഞങ്ങൾ കടപ്പെട്ടിരിക്കുന്നു. നിങ്ങളുടെ വിശ്വാസം അസാമാന്യമായി വളരുകയും, നിങ്ങൾക്ക് ഓരോരുത്തർക്കും മറ്റുള്ളവരോടുള്ള സ്നേഹം വർധിച്ചുകൊണ്ടിരിക്കുകയും ചെയ്യുന്നതിനാൽ ഞങ്ങൾ അപ്രകാരം ചെയ്യുന്നത് സമുചിതമാണ്.",
			"4": "<sup>4</sup> അതുകൊണ്ടാണ് ദൈവത്തിന്‍റെ സഭകളിൽ ഞങ്ങൾ തന്നെ നിങ്ങളെക്കുറിച്ചു പ്രശംസിക്കുന്നത്. നിങ്ങൾ അനുഭവിക്കുന്ന എല്ലാ പീഡനങ്ങളിലും കഷ്ടതകളിലും നിങ്ങൾ പ്രദർശിപ്പിക്കുന്ന സഹിഷ്ണുതയെയും വിശ്വാസത്തെയും കുറിച്ചു ഞങ്ങൾ പലപ്പോഴും പറയാറുണ്ട്.",
			"5": "<sup>5</sup> ദൈവരാജ്യത്തിനുവേണ്ടിയാണല്ലോ നിങ്ങൾ കഷ്ടത സഹിക്കുന്നത്. ദൈവത്തിന്‍റെ വിധി ന്യായയുക്തമായതിനാൽ നിങ്ങൾ ദൈവരാജ്യത്തിനു യോഗ്യരായിത്തീരുന്നു എന്നു നിങ്ങളുടെ കഷ്ടതകൾ തെളിയിക്കുന്നു.",
			"6": "<sup>6</sup> ദൈവം നീതിയായിട്ടുള്ളതുതന്നെ പ്രവർത്തിക്കും. കർത്താവായ യേശു അവിടുത്തെ ശക്തരായ മാലാഖമാരോടുകൂടി സ്വർഗത്തിൽനിന്നു പ്രത്യക്ഷനാകുമ്പോൾ നിങ്ങളെ പീഡിപ്പിക്കുന്നവർക്ക് ദൈവം കഷ്ടത നല്‌കും; കഷ്ടത സഹിക്കുന്നവരായ നിങ്ങൾക്കും, അതുപോലെതന്നെ ഞങ്ങൾക്കും ആശ്വാസം അരുളുകയും ചെയ്യും.",
			"8": "<sup>8</sup> നമ്മുടെ കർത്താവായ യേശുവിനെക്കുറിച്ചുള്ള സുവിശേഷം അനുസരിക്കാത്തവരെയും ദൈവത്തെ നിരാകരിക്കുന്നവരെയും ശിക്ഷിക്കുന്നതിനായി ജ്വലിക്കുന്ന അഗ്നിയോടുകൂടിയത്രേ അവിടുന്ന് എഴുന്നള്ളുക.",
			"9": "<sup>9</sup> ആ നാളിൽ അവർ അവിടുത്തെ സന്നിധിയിൽനിന്നും മഹത്ത്വമാർന്ന ശക്തിയിൽനിന്നും നീക്കപ്പെടും; നിത്യവിനാശം എന്ന ശിക്ഷ അനുഭവിക്കുകയും ചെയ്യും.",
			"10": "<sup>10</sup> അന്നു തന്‍റെ എല്ലാ വിശുദ്ധജനങ്ങളാലും പ്രകീർത്തിക്കപ്പെടുകയും തന്‍റെ എല്ലാ വിശ്വാസികളാലും വിസ്മയപൂർവം ആരാധിക്കപ്പെടുകയും ചെയ്യുന്നതിനായി അവിടുന്ന് ആഗതനാകും. ഞങ്ങൾ നിങ്ങളെ അറിയിച്ച സന്ദേശം നിങ്ങൾ വിശ്വസിച്ചതുകൊണ്ട് നിങ്ങളും ആ കൂട്ടത്തിലുണ്ടായിരിക്കും.",
			"11": "<sup>11</sup> ദൈവം നിങ്ങളെ വിളിച്ചിരിക്കുന്നു. ആ വിളിക്കു നിങ്ങളെ യോഗ്യരാക്കിത്തീർക്കേണ്ടതിന് ഞങ്ങൾ നമ്മുടെ ദൈവത്തോട് എപ്പോഴും നിങ്ങൾക്കുവേണ്ടി പ്രാർഥിക്കുന്നു; തന്‍റെ ശക്തിയാൽ നിങ്ങളുടെ എല്ലാ സദുദ്ദേശ്യങ്ങളും അവിടുന്നു നിറവേറ്റുകയും നിങ്ങളുടെ വിശ്വാസത്തിന്‍റെ പ്രവർത്തനം പൂർത്തിയാക്കുകയും ചെയ്യട്ടെ.",
			"12": "<sup>12</sup> ഇങ്ങനെ ദൈവത്തിന്‍റെയും കർത്താവായ യേശുക്രിസ്തുവിന്‍റെയും കൃപയാൽ, അവിടുത്തെ നാമം നിങ്ങൾ നിമിത്തം പ്രകീർത്തിക്കപ്പെടും; നിങ്ങൾക്ക് അവിടുന്നിൽനിന്നു മഹത്ത്വം ലഭിക്കുകയും ചെയ്യും."
		},
		"2": {
			"1": "<sup>1</sup> സഹോദരരേ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ പ്രത്യാഗമനത്തെക്കുറിച്ചും അവിടുത്തോടുകൂടി നാം ഒരുമിച്ചു ചേർക്കപ്പെടുന്നതിനെക്കുറിച്ചും ഞാന്‍ എഴുതട്ടെ:",
			"2": "<sup>2</sup> കർത്താവിന്‍റെ ദിവസം വന്നുകഴിഞ്ഞു എന്നുള്ള ആരുടെയെങ്കിലും പ്രസംഗമോ, സ്വപ്രേരിതമായ വാക്കുകളോ, ഞങ്ങളുടേതെന്നു തോന്നിപ്പിക്കുന്ന കത്തോ നിമിത്തം പെട്ടെന്നു ചിന്താക്കുഴപ്പം ഉണ്ടായി നിങ്ങൾ അസ്വസ്ഥരാകരുതെന്നും ഞാന്‍ അപേക്ഷിക്കുന്നു.",
			"3": "<sup>3</sup> ഒരുവിധത്തിലും നിങ്ങളെ ആരും വഞ്ചിക്കാനിടയാകരുത്. എന്തുകൊണ്ടെന്നാൽ ആ ദിവസം വന്നുചേരുന്നതിനുമുമ്പ് അനവധിയാളുകൾ ദൈവവിശ്വാസം ത്യജിക്കും; നാശത്തിന്‍റെ സന്തതിയായ അധർമമൂർത്തി പ്രത്യക്ഷപ്പെടും; ദൈവം എന്നു വിളിക്കപ്പെടുകയോ പൂജിക്കപ്പെടുകയോ ചെയ്യുന്ന ഏതിനെയും അവന്‍ എതിർക്കും; എല്ലാറ്റിനും ഉപരി താന്‍ ദൈവമാണെന്ന് അവകാശപ്പെട്ടുകൊണ്ട് ദേവാലയത്തിൽ തന്നെ പ്രതിഷ്ഠിക്കുകയും ചെയ്യും.",
			"5": "<sup>5</sup> ഞാന്‍ നിങ്ങളോടുകൂടി ആയിരുന്നപ്പോൾ ഇതെല്ലാം പറഞ്ഞിട്ടുള്ളതാണല്ലോ! നിങ്ങൾ ഓർക്കുന്നില്ലേ?",
			"6": "<sup>6</sup> എന്നിട്ടും ഇവയൊക്കെ ഇതുവരെ സംഭവിക്കാതെ, അവനെ ഏതോ തടഞ്ഞു നിറുത്തിയിരിക്കുന്നു എന്നുള്ളതു നിങ്ങൾക്കറിയാം. ആ അധർമമൂർത്തി യഥാവസരം പ്രത്യക്ഷപ്പെടും.",
			"7": "<sup>7</sup> നിഗൂഢമായ ദുഷ്ടത ഇപ്പോൾത്തന്നെ വ്യാപരിക്കുന്നുണ്ട്. എന്നാൽ തടഞ്ഞു നിറുത്തുന്നവന്‍ വഴിമാറുന്നതുവരെ, സംഭവിക്കുവാന്‍ പോകുന്നത് സംഭവിക്കുകയില്ല.",
			"8": "<sup>8</sup> അപ്പോൾ ആ അധർമമൂർത്തി പ്രത്യക്ഷപ്പെടും. എന്നാൽ കർത്താവായ യേശു വരുമ്പോൾ തന്‍റെ വായിലെ ശ്വാസത്താൽ അവനെ സംഹരിക്കും; തന്‍റെ സാന്നിധ്യത്താലും ദർശനത്താലും അവനെ തകർക്കുകയും ചെയ്യും.",
			"9": "<sup>9</sup> അധർമമൂർത്തി സാത്താന്‍റെ പ്രഭാവത്തോടുകൂടി വരികയും കപടമായ എല്ലാവിധ അടയാളങ്ങളും മഹാദ്ഭുതങ്ങളും പ്രകടിപ്പിക്കുകയും ചെയ്യും.",
			"10": "<sup>10</sup> നശിക്കാനുള്ളവരുടെമേൽ ദുഷ്ടമായ സകല ചതിപ്രയോഗങ്ങളും നടത്തും. രക്ഷിക്കപ്പെടുന്നതിനുവേണ്ടി, സത്യത്തെ സ്വീകരിക്കുകയും സ്നേഹിക്കുകയും ചെയ്യാത്തതുമൂലം അവർ നശിച്ചുപോകും.",
			"11": "<sup>11</sup> അവർ വ്യാജത്തെ വിശ്വസിക്കത്തക്കവിധം അവരിൽ പ്രവർത്തിക്കുവാനായി ദുഷ്ടശക്തിയെ ദൈവം അയയ്‍ക്കുന്നു.",
			"12": "<sup>12</sup> സത്യത്തിൽ വിശ്വസിക്കാതെ പാപത്തിൽ സന്തോഷിക്കുന്ന എല്ലാവരും അങ്ങനെ വിധിക്കപ്പെടും.",
			"13": "<sup>13</sup> ആത്മാവിന്‍റെ ശുദ്ധീകരണത്താലും സത്യത്തിലുള്ള വിശ്വാസത്താലും രക്ഷിക്കപ്പെടേണ്ടതിനായി ദൈവം നിങ്ങളെ ആദ്യം തിരഞ്ഞെടുത്തു. അതുകൊണ്ടു സഹോദരരേ, കർത്താവിന്‍റെ സ്നേഹഭാജനങ്ങളായ നിങ്ങൾക്കുവേണ്ടി ഞങ്ങൾ എപ്പോഴും ദൈവത്തെ സ്തുതിക്കേണ്ടതാകുന്നു.",
			"14": "<sup>14</sup> ഞങ്ങൾ നിങ്ങളോടു പ്രസംഗിച്ച സുവിശേഷത്തിലൂടെയാണല്ലോ ഈ രക്ഷയിലേക്കു ദൈവം നിങ്ങളെ വിളിച്ചത്; നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ മഹത്ത്വത്തിൽ നിങ്ങളെ ഓഹരിക്കാരാക്കുന്നതിന് അവിടുന്നു നിങ്ങളെ വിളിച്ചു.",
			"15": "<sup>15</sup> അതുകൊണ്ടു സഹോദരരേ, ഞങ്ങളുടെ പ്രഭാഷണംമൂലമോ കത്തുമൂലമോ ഞങ്ങൾ നിങ്ങളെ പഠിപ്പിച്ച സത്യങ്ങൾ മുറുകെപ്പിടിച്ചുകൊണ്ട് ഉറച്ചുനില്‌ക്കുക.",
			"16": "<sup>16</sup> നമ്മെ സ്നേഹിക്കുകയും തന്‍റെ കൃപയാൽ ശാശ്വതമായ ധൈര്യവും അടിയുറച്ച പ്രത്യാശയും നല്‌കുകയും ചെയ്ത നമ്മുടെ പിതാവായ ദൈവവും നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുതന്നെയും നിങ്ങളെ പ്രോത്സാഹിപ്പിക്കുകയും എല്ലാ നല്ല കാര്യങ്ങളും ചെയ്യുന്നതിനും പറയുന്നതിനും ശക്തരാക്കുകയും ചെയ്യുമാറാകട്ടെ."
		},
		"3": {
			"1": "<sup>1</sup> അവസാനമായി സഹോദരരേ, നിങ്ങളുടെ ഇടയിൽ എന്നപോലെ കർത്താവിന്‍റെ സന്ദേശം എങ്ങും അതിശീഘ്രം പ്രചരിച്ചു വിജയം വരിക്കുന്നതിനും,",
			"2": "<sup>2</sup> അധർമികളും ദുഷ്ടന്മാരുമായ ആളുകളിൽനിന്നു ഞങ്ങൾ രക്ഷപ്പെടുന്നതിനും വേണ്ടി നിങ്ങൾ പ്രാർഥിക്കുക; എല്ലാവരും കർത്താവിന്‍റെ സന്ദേശം വിശ്വസിക്കുന്നില്ലല്ലോ.",
			"3": "<sup>3</sup> എന്നാൽ കർത്താവു വിശ്വസനീയനാകുന്നു. അവിടുന്നു നിങ്ങളെ സുശക്തരാക്കുകയും ദുഷ്ടന്‍റെ പിടിയിൽപെടാതെ കാത്തുസൂക്ഷിക്കുകയും ചെയ്യും.",
			"4": "<sup>4</sup> ഞങ്ങൾ പറയുന്നതു നിങ്ങൾ ചെയ്യുന്നു എന്നും മേലിലും ചെയ്യും എന്നുമുള്ള പൂർണമായ ഉറപ്പ് കർത്താവിന്‍റെ കൃപയാൽ ഞങ്ങൾക്കു ലഭിച്ചിട്ടുണ്ട്.",
			"5": "<sup>5</sup> ക്രിസ്തുവിന്‍റെ സഹനശക്തിയിലേക്കും ദൈവത്തിന്‍റെ സ്നേഹത്തിലേക്കും കർത്താവു നിങ്ങളുടെ ഹൃദയങ്ങളെ നയിക്കട്ടെ.",
			"6": "<sup>6</sup> സഹോദരരേ, അലസമായി ജീവിക്കുകയും ഞങ്ങൾ നല്‌കിയ പ്രബോധനങ്ങൾ അനുസരിക്കാതിരിക്കുകയും ചെയ്യുന്ന ഏതൊരു സഹോദരനിൽനിന്നും അകന്നുകൊള്ളണമെന്നു നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ നാമത്തിൽ ഞങ്ങൾ നിങ്ങളോട് ആജ്ഞാപിക്കുന്നു.",
			"7": "<sup>7</sup> ഞങ്ങൾ ചെയ്തതുപോലെതന്നെ നിങ്ങളും ചെയ്യേണ്ടതാണെന്നു നിങ്ങൾക്കു നന്നായി അറിയാമല്ലോ. ഞങ്ങൾ നിങ്ങളോടുകൂടി ആയിരുന്നപ്പോൾ അലസരായിരുന്നില്ല.",
			"8": "<sup>8</sup> ആരിൽനിന്നും ഞങ്ങൾ സൗജന്യമായി ആഹാരം സ്വീകരിച്ചിട്ടുമില്ല. പ്രത്യുത, ഞങ്ങൾ കഠിനമായി അധ്വാനിച്ചു. ഞങ്ങൾ ആർക്കും ഭാരമാകാതിരിക്കുന്നതിനുവേണ്ടി രാവും പകലും അധ്വാനിച്ചു.",
			"9": "<sup>9</sup> നിങ്ങളുടെ സഹായം ആവശ്യപ്പെടാന്‍ ഞങ്ങൾക്ക് അവകാശമില്ലാഞ്ഞിട്ടല്ല, ഞങ്ങളെ നിങ്ങൾ അനുകരിക്കത്തക്കവിധം നിങ്ങൾക്ക് ഒരു മാതൃകയായിത്തീരുന്നതിനാണ് അങ്ങനെ ചെയ്തത്.",
			"10": "<sup>10</sup> ജോലി ചെയ്യുവാന്‍ മനസ്സില്ലാത്തവന്‍ ഭക്ഷിക്കയുമരുത് എന്ന കല്പന നിങ്ങളോടുകൂടി ആയിരുന്നപ്പോൾ ഞങ്ങൾ നല്‌കിയിട്ടുണ്ടല്ലോ.",
			"11": "<sup>11</sup> നിങ്ങളിൽ ചിലർ ഒരു ജോലിയും ചെയ്യാതെ പരകാര്യങ്ങളിൽ ഇടപെട്ട് ക്രമംകെട്ടവരായി ജീവിക്കുന്നു എന്നു കേൾക്കുന്നതുകൊണ്ടാണ് ഞങ്ങൾ ഇതു പറയുന്നത്.",
			"12": "<sup>12</sup> അവർ ഉപജീവനത്തിനുവേണ്ടി പ്രയത്നിക്കുകയും അവധാനപൂർവം ജീവിതം നയിക്കുകയും ചെയ്യണമെന്ന് ഞങ്ങൾ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ നാമത്തിൽ ആജ്ഞാപിക്കുകയും ഉദ്ബോധിപ്പിക്കുകയും ചെയ്യുന്നു.",
			"13": "<sup>13</sup> സഹോദരരേ, നന്മ ചെയ്യുന്നതിൽ നിങ്ങൾ തളർന്നുപോകരുത്.",
			"14": "<sup>14</sup> ഈ കത്തിലെ നിർദേശം അനുസരിക്കാത്തവർ അവിടെ ഉണ്ടായിരുന്നേക്കാം. അങ്ങനെ ആരെങ്കിലും ഉണ്ടെങ്കിൽ അയാൾ ലജ്ജിക്കേണ്ടതിന് അയാളെ നിങ്ങളുടെ ശ്രദ്ധയിൽ വയ്‍ക്കുകയും അയാളുമായി യാതൊരു ഇടപാടിലുമേർപ്പെടാതെ, അയാളെ ഒറ്റപ്പെടുത്തുകയും ചെയ്യുക.",
			"15": "<sup>15</sup> എന്നാൽ അയാളെ ശത്രുവായി പരിഗണിക്കരുത്; പ്രത്യുത ഒരു സഹോദരനെയെന്നവണ്ണം ഉപദേശിക്കുകയാണു വേണ്ടത്.",
			"16": "<sup>16</sup> സമാധാനത്തിന്‍റെ ഉറവിടമായ കർത്താവുതന്നെ എപ്പോഴും എല്ലാവിധത്തിലും നിങ്ങൾക്കു സമാധാനം നല്‌കുമാറാകട്ടെ. അവിടുന്നു നിങ്ങളെല്ലാവരോടുംകൂടി ഇരിക്കുകയും ചെയ്യട്ടെ.",
			"17": "<sup>17</sup> നിങ്ങൾക്ക് പൗലൊസിന്‍റെ അഭിവാദനങ്ങൾ! എന്‍റെ സ്വന്തം കൈകൊണ്ട് ഞാന്‍ ഇതെഴുതുന്നു. എന്‍റെ എല്ലാ കത്തുകളിലും ഇങ്ങനെ എഴുതിയാണ് ഞാന്‍ അടയാളം വയ്‍ക്കുന്നത്.",
			"18": "<sup>18</sup> നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ കൃപ നിങ്ങളെല്ലാവരോടുംകൂടി ഇരിക്കുമാറാകട്ടെ."
		}
	}
};
module.exports = book;