var book = {
	"name": "തീത്തോസ്",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ദൈവത്തിന്‍റെ ദാസനും യേശുക്രിസ്തുവിന്‍റെ അപ്പോസ്തോലനുമായ പൗലൊസ്, നമ്മുടെ പൊതുവിശ്വാസത്തിൽ എന്‍റെ യഥാർഥ പുത്രനായ തീത്തോസിന് എഴുതുന്നത്: പിതാവായ ദൈവത്തിൽനിന്നും നമ്മുടെ രക്ഷകനായ ക്രിസ്തുയേശുവിൽനിന്നും നിനക്കു കൃപയും സമാധാനവും ലഭിക്കട്ടെ. ദൈവം തിരഞ്ഞെടുത്തവരുടെ വിശ്വാസവും ദൈവഭക്തിയിലേക്കു നയിക്കുന്ന സത്യത്തിന്‍റെ പരിജ്ഞാനവും വർധിപ്പിക്കുന്നതിനുവേണ്ടി എന്നെ നിയോഗിച്ചു. ആ വിശ്വാസവും പരിജ്ഞാനവും അനശ്വരജീവനുവേണ്ടിയുള്ള പ്രത്യാശയിൽ അടിസ്ഥാനപ്പെട്ടിരിക്കുന്നു. ഒരിക്കലും വ്യാജം പറയാത്ത ദൈവം യുഗാരംഭത്തിനുമുമ്പ് വാഗ്ദാനം ചെയ്തതും അവിടുത്തെ വചനത്തിൽ യഥാകാലം വെളിപ്പെടുത്തിയതുമാണ് ഈ പ്രത്യാശ. ആ വചനം പ്രസംഗിക്കുവാനുള്ള ചുമതല നമ്മുടെ രക്ഷകനായ ദൈവത്തിന്‍റെ കല്പനപ്രകാരം എന്നെ ഭരമേല്പിച്ചു.",
			"5": "<sup>5</sup> ഞാന്‍ നിന്നെ ക്രീറ്റിൽ വിട്ടിട്ടു പോന്നത് അവിടെ ഇനിയും ചെയ്യുവാനുള്ള കാര്യങ്ങൾ ക്രമപ്പെടുത്തുന്നതിനും, ഞാന്‍ നിർദേശിച്ച പ്രകാരം ഓരോ പട്ടണത്തിലും സഭാമുഖ്യന്മാരെ നിയമിക്കുന്നതിനുമാണ്.",
			"6": "<sup>6</sup> സഭാമുഖ്യന്‍ കുറ്റമറ്റവനും ഏകപത്നീവ്രതക്കാരനും ആയിരിക്കണം. അയാളുടെ മക്കളും വിശ്വാസികളായിരിക്കണം. ദുഷ്പ്രവൃത്തികളിൽ മുഴുകിയിരിക്കുന്നവരെന്നോ, അനുസരണയില്ലാത്തവരെന്നോ ഉള്ള ദുഷ്പേരുള്ളവർ ആയിരിക്കയുമരുത്.",
			"7": "<sup>7</sup> ദൈവത്തിന്‍റെ കാര്യസ്ഥന്‍ എന്ന നിലയ്‍ക്ക് സഭയുടെ അധ്യക്ഷന്‍ കുറ്റമറ്റവനായിരിക്കേണ്ടതാണ്. അയാൾ അഹങ്കാരിയോ, ക്ഷിപ്രകോപിയോ, മദ്യപനോ, അക്രമാസക്തനോ, അമിതലാഭം മോഹിക്കുന്നവനോ ആയിരിക്കരുത്.",
			"8": "<sup>8</sup> പകരം അയാൾ അതിഥിസൽക്കാരപ്രിയനും നന്മയെ സ്നേഹിക്കുന്നവനും ആത്മനിയന്ത്രണമുള്ളവനും നീതിനിഷ്ഠനും നിർമ്മലനും സുശിക്ഷിതനും ആയിരിക്കണം.",
			"9": "<sup>9</sup> വിശ്വാസയോഗ്യമായ ഉപദേശം പഠിപ്പിക്കുവാനും അതിനെ എതിർക്കുന്നവരുടെ വാദത്തെ ഖണ്ഡിക്കുവാനും കഴിയേണ്ടതിന്, താന്‍ പഠിച്ച സത്യവചനത്തെ അയാൾ മുറുകെപ്പിടിക്കുകയും വേണം.",
			"10": "<sup>10</sup> എന്തെന്നാൽ വഴങ്ങാത്ത പ്രകൃതമുള്ളവരും കഴമ്പില്ലാത്ത സംഭാഷണത്തിൽ ഏർപ്പെടുന്നവരും വഞ്ചകരുമായ ധാരാളം ആളുകളുണ്ടല്ലോ; പ്രത്യേകിച്ചു പരിച്ഛേദനകർമവാദികൾ.",
			"11": "<sup>11</sup> അവരെ മൊഴിമുട്ടിക്കണം. പഠിപ്പിക്കരുതാത്ത കാര്യങ്ങൾ അധമമായ ലാഭത്തിനുവേണ്ടി പഠിപ്പിച്ച്, കുടുംബങ്ങളെ അവർ വഴിതെറ്റിക്കുന്നു.",
			"12": "<sup>12</sup> “ക്രീറ്റിലുള്ളവർ അസത്യം പറയുന്നവരും ദുഷ്ടജന്തുക്കളും മടിയന്മാരായ പെരുവയറന്മാരും ആണ്” എന്ന് അവരിലൊരാൾ, ഒരു പ്രവാചകന്‍തന്നെ പറഞ്ഞിട്ടുണ്ടല്ലോ.",
			"13": "<sup>13</sup> ഈ സാക്ഷ്യം ശരിയാണ്. അതുകൊണ്ട് യെഹൂദന്മാരുടെ കെട്ടുകഥകൾക്കോ, സത്യത്തെ നിരാകരിക്കുന്നവരുടെ ആജ്ഞകൾക്കോ ചെവികൊടുക്കാതെ, വിശ്വാസത്തിന്‍റെ ഭദ്രമായ അടിസ്ഥാനത്തിൽ ഉറച്ചു നില്‌ക്കണമെന്നു കർശനമായി ശാസിക്കുക.",
			"15": "<sup>15</sup> ശുദ്ധമനസ്കർക്ക് എല്ലാം ശുദ്ധമാകുന്നു. എന്നാൽ മലിനഹൃദയർക്കും അവിശ്വാസികൾക്കും ഒന്നുംതന്നെ ശുദ്ധമല്ല. അവരുടെ മനസ്സും മനസ്സാക്ഷിയും ദുഷിച്ചതാണല്ലോ.",
			"16": "<sup>16</sup> തങ്ങൾ ദൈവത്തെ അറിയുന്നു എന്ന് അവർ അവകാശപ്പെടുന്നു; പക്ഷേ പ്രവൃത്തികൾക്കൊണ്ട് ദൈവത്തെ നിഷേധിക്കുന്നു. അവർ വെറുക്കത്തക്കവരും അനുസരണമില്ലാത്തവരും യാതൊരു നല്ലകാര്യത്തിനും കൊള്ളരുതാത്തവരും ആകുന്നു."
		},
		"2": {
			"1": "<sup>1</sup> എന്നാൽ നീ ശരിയായ ഉപദേശത്തിനു ചേർന്ന കാര്യങ്ങൾ പഠിപ്പിക്കുക.",
			"2": "<sup>2</sup> പ്രായംചെന്ന പുരുഷന്മാർ പക്വതയും കാര്യഗൗരവവും വിവേകവും ആത്മനിയന്ത്രണവും ഉള്ളവരും, വിശ്വാസത്തിലും സ്നേഹത്തിലും സഹിഷ്ണുതയിലും അടിയുറപ്പുള്ളവരും ആയിരിക്കണമെന്ന് ഉപദേശിക്കുക.",
			"3": "<sup>3</sup> അതുപോലെ തന്നെ പ്രായംചെന്ന സ്‍ത്രീകൾ ആദരപൂർവം പെരുമാറുകയും നുണ പറഞ്ഞു പരത്താതിരിക്കുകയും മദ്യപിക്കാത്തവരും ആയിരിക്കണമെന്ന് ഉപദേശിക്കണം.",
			"4": "<sup>4</sup> തങ്ങളുടെ ഭർത്താക്കന്മാരെയും കുട്ടികളെയും സ്നേഹിക്കുക, വിവേകവും പാതിവ്രത്യവും കുടുംബകാര്യങ്ങളിൽ ശ്രദ്ധയും ദയാശീലവും ഉള്ളവരായിരിക്കുക, ഭർത്താക്കന്മാർക്കു കീഴ്പെട്ടിരിക്കുക മുതലായവ പരിശീലിക്കത്തക്കവിധം പെൺകുട്ടികളെ അവർ നല്ല കാര്യങ്ങൾ പഠിപ്പിക്കുകയും ചെയ്യട്ടെ. അല്ലെങ്കിൽ ദൈവവചനം ദുഷിക്കപ്പെടും.",
			"6": "<sup>6</sup> അതുപോലെതന്നെ ആത്മനിയന്ത്രണമുള്ളവരായിരിക്കുവാന്‍ യുവാക്കന്മാരെ ഉദ്ബോധിപ്പിക്കുക.",
			"7": "<sup>7</sup> എല്ലാ സൽപ്രവൃത്തികൾക്കും നീ നിന്നെത്തന്നെ മാതൃകയായി കാണിക്കുക. നിന്‍റെ പ്രബോധനങ്ങൾ ആത്മാർഥതയും ഗൗരവവും ഉള്ളതായിരിക്കട്ടെ.",
			"8": "<sup>8</sup> ശത്രുക്കൾ വിമർശിക്കുവാന്‍ കഴിയാത്ത വിധത്തിൽ കുറ്റമറ്റതായിരിക്കണം നിന്‍റെ വാക്കുകൾ. നമ്മെപ്പറ്റി ഒരു തിന്മയും പറയുവാന്‍ കഴിയാതെ ശത്രു ലജ്ജിക്കട്ടെ.",
			"9": "<sup>9</sup> യജമാനന്മാർക്കു കീഴ്പെട്ടിരിക്കുവാനും എല്ലാവിധത്തിലും അവരെ പ്രീതിപ്പെടുത്തുവാനും അടിമകളെ ഉപദേശിക്കുക. അവർ യജമാനന്മാരോട് എതിർത്തു സംസാരിക്കുകയോ,",
			"10": "<sup>10</sup> അവരുടെ യാതൊന്നും അപഹരിക്കുകയോ ചെയ്യരുത്; എല്ലാ കാര്യങ്ങളിലും നമ്മുടെ രക്ഷകനായ ദൈവത്തിന്‍റെ ഉപദേശങ്ങൾക്കു ഭൂഷണമായിരിക്കത്തക്കവിധം, പൂർണവും ആത്മാർഥവുമായ വിശ്വസ്തത അവർ പാലിക്കണം.",
			"11": "<sup>11</sup> സകല മനുഷ്യരുടെയും രക്ഷയ്‍ക്കായുള്ള ദൈവകൃപ പ്രത്യക്ഷമായിരിക്കുന്നു.",
			"12": "<sup>12</sup> വിലക്കപ്പെട്ടതും പ്രാപഞ്ചികമോഹങ്ങളും പരിത്യജിക്കുവാനും, സമചിത്തതയോടും നീതിനിഷ്ഠയോടും ദൈവഭക്തിയോടുംകൂടി ജീവിക്കുവാനും ദൈവകൃപ നമ്മെ പരിശീലിപ്പിക്കുന്നു.",
			"13": "<sup>13</sup> നമ്മുടെ മഹോന്നതനായ ദൈവവും രക്ഷകനുമായ യേശുക്രിസ്തുവിന്‍റെ തേജസ്സ് പ്രത്യക്ഷമാകുന്ന അനുഗ്രഹിക്കപ്പെട്ട ആ ദിവസത്തിനുവേണ്ടി നാം കാത്തിരിക്കുകയാണ്.",
			"14": "<sup>14</sup> എല്ലാ തിന്മകളിൽനിന്നും നമ്മെ രക്ഷിക്കുന്നതിനും സൽപ്രവൃത്തികൾ ചെയ്യുന്നതിൽ ശുഷ്കാന്തിയുള്ള തന്‍റെ സ്വന്തം ജനമായിരിക്കേണ്ടതിന് നമ്മെ തനിക്കുവേണ്ടി ശുദ്ധീകരിക്കുന്നതിനുമായി യേശുക്രിസ്തു സ്വയം സമർപ്പിച്ചു.",
			"15": "<sup>15</sup> ഈ കാര്യങ്ങൾ വിളംബരം ചെയ്യുക; അധികാരപൂർവം ഉദ്ബോധിപ്പിക്കുകയും ശാസിക്കുകയും ചെയ്യുക. ആരും നിന്നെ അവഗണിക്കാതിരിക്കട്ടെ."
		},
		"3": {
			"1": "<sup>1</sup> ഭരണാധിപന്മാർക്കും മറ്റ് അധികാരികൾക്കും കീഴ്പെട്ടിരിക്കുവാനും, അനുസരണവും ഉത്തമമായ ഏതുജോലിയും ചെയ്യുവാന്‍ സന്നദ്ധതയും ഉള്ളവർ ആയിരിക്കുവാനും,",
			"2": "<sup>2</sup> ശണ്ഠകൾ ഒഴിവാക്കി സൗമ്യശീലരായി എല്ലാവരോടും തികഞ്ഞ മര്യാദ പാലിക്കുവാനും ജനത്തെ അനുസ്മരിപ്പിക്കുക.",
			"3": "<sup>3</sup> ഒരു കാലത്ത് നാം തന്നെ ബുദ്ധിയില്ലാത്തവരും, അനുസരണമില്ലാത്തവരും, വഴിപിഴച്ചു പോയവരും, വിവിധ വികാരങ്ങൾക്കും ഭോഗങ്ങൾക്കും അടിമപ്പെട്ടവരും, തിന്മയിലും ശത്രുതയിലും കഴിഞ്ഞിരുന്നവരും, മറ്റുള്ളവരാൽ വെറുക്കപ്പെട്ടവരും, അന്യോന്യം വിദ്വേഷത്തിൽ കഴിഞ്ഞിരുന്നവരും ആയിരുന്നുവല്ലോ.",
			"4": "<sup>4</sup> എങ്കിലും നമ്മുടെ രക്ഷകനായ ദൈവത്തിന്‍റെ നന്മയും സ്നേഹനിർഭരമായ ദയയും പ്രത്യക്ഷമായപ്പോൾ അവിടുന്നു നമ്മെ രക്ഷിച്ചു.",
			"5": "<sup>5</sup> അത് നമ്മുടെ പുണ്യപ്രവൃത്തികൾകൊണ്ടല്ല, പിന്നെയോ നമ്മെ പുനരുജ്ജീവിപ്പിക്കുകയും നവീകരിക്കുകയും ചെയ്യുന്ന പരിശുദ്ധാത്മസ്നാപനം കൊണ്ടാണ്.",
			"6": "<sup>6</sup> നമ്മുടെ രക്ഷകനായ യേശുക്രിസ്തുവിൽകൂടി പരിശുദ്ധാത്മാവിനെ ദൈവം നമ്മുടെമേൽ സമൃദ്ധമായി വർഷിക്കുന്നു.",
			"7": "<sup>7</sup> അവിടുത്തെ കൃപാവരത്താൽ നമുക്കു തന്നോടുള്ള ബന്ധം ക്രമപ്പെടുത്തുന്നതിനും നാം പ്രത്യാശിക്കുന്ന അനശ്വരജീവന്‍ അവകാശമാക്കുന്നതിനുംവേണ്ടിയാണ് ദൈവം ഇങ്ങനെ ചെയ്തത്.",
			"8": "<sup>8</sup> ഇതു സത്യമാണ്. ദൈവത്തിൽ വിശ്വസിച്ചവർ സൽപ്രവൃത്തികളിൽ ദത്തശ്രദ്ധരായിരിക്കേണ്ടതിന് ഇതു നീ ഊന്നിപ്പറയണമെന്നു ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഇവയെല്ലാം ശ്രേഷ്ഠവും മനുഷ്യനു പ്രയോജനകരവും ആകുന്നു.",
			"9": "<sup>9</sup> എന്നാൽ നിരർഥകമായ വാദപ്രതിവാദങ്ങളും വംശാവലി സംബന്ധിച്ച പ്രശ്നങ്ങളും ശണ്ഠയും നിയമത്തെച്ചൊല്ലിയുള്ള കലഹങ്ങളും ഒഴിവാക്കുക. ഇവ നിഷ്പ്രയോജനവും വ്യർഥവുമാണല്ലോ.",
			"10": "<sup>10</sup> സഭയിൽ ഭിന്നതയുണ്ടാക്കുന്നവന് ഒന്നോ രണ്ടോ വട്ടം താക്കീതു നല്‌കുക. ഫലമില്ലെന്നു കണ്ടാൽ അയാളെ ഒഴിച്ചുനിറുത്തുക.",
			"11": "<sup>11</sup> അയാൾ നേരായ മാർഗത്തിൽനിന്നു വ്യതിചലിച്ചവനാണ്. അയാൾ പാപം ചെയ്തു കുറ്റവാളിയെന്നു സ്വയം വിധിച്ചിരിക്കുന്നു.",
			"12": "<sup>12</sup> ഞാന്‍ അർത്തെമാസിനെയോ തിഹിക്കൊസിനെയോ അങ്ങോട്ട് അയയ്‍ക്കുമ്പോൾ നീ നിക്കൊപ്പൊലിസിൽ എന്‍റെ അടുക്കൽ വരുവാന്‍ ആവോളം ശ്രമിക്കണം. ശീതകാലം ഞാന്‍ ഇവിടെ കഴിച്ചുകൂട്ടാന്‍ നിശ്ചയിച്ചിരിക്കുകയാണ്.",
			"13": "<sup>13</sup> നിയമജ്ഞനായ സേനാസിനെയും അപ്പൊല്ലൊസിനെയും എത്രയും വേഗം യാത്രയാക്കുവാന്‍ കഴിയുന്നത്ര ശ്രമിക്കണം. അവർക്കു ബുദ്ധിമുട്ടുണ്ടാകാതിരിക്കുവാന്‍ നീ വേണ്ടതു ചെയ്യുമല്ലോ.",
			"14": "<sup>14</sup> നമ്മുടെ ആളുകൾ സൽകർമങ്ങൾ ചെയ്യുവാന്‍ പഠിക്കട്ടെ. അവർ പ്രയോജനശൂന്യരാകാതെ അടിയന്തരാവശ്യങ്ങൾ ഉള്ളവരെ സഹായിക്കേണ്ടതാണ്.",
			"15": "<sup>15</sup> എന്‍റെ കൂടെയുള്ള എല്ലാവരും നിനക്കു വന്ദനം പറയുന്നു. ഞങ്ങളെ സ്നേഹിക്കുന്ന സഹവിശ്വാസികൾക്ക് അഭിവാദനങ്ങൾ. ദൈവത്തിന്‍റെ കൃപ നിങ്ങളെല്ലാവരോടും കൂടി ഉണ്ടായിരിക്കട്ടെ."
		}
	}
};
module.exports = book;