var book = {
	"name": "ഫിലേമോസ്",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ക്രിസ്തുയേശുവിനുവേണ്ടി തടവുകാരനായ പൗലൊസും സഹോദരനായ തിമൊഥെയോസും പ്രിയപ്പെട്ട സഹപ്രവർത്തകനായ ഫിലേമോനും സഹോദരി അപ്പിയയ്‍ക്കും സഹഭടനായ അർക്കിപ്പൊസിനും ഫിലേമോന്‍റെ വീട്ടിൽ കൂടിവരുന്ന സഭയ്‍ക്കും എഴുതുന്നത്:",
			"3": "<sup>3</sup> നമ്മുടെ പിതാവായ ദൈവത്തിൽനിന്നും കർത്താവായ യേശുക്രിസ്തുവിൽനിന്നും നിങ്ങൾക്കു കൃപയും സമാധാനവും ലഭിക്കട്ടെ.",
			"4": "<sup>4</sup> കർത്താവായ യേശുവിനോടും സകല വിശുദ്ധന്മാരോടും താങ്കൾക്കുള്ള സ്നേഹത്തെയും താങ്കളുടെ വിശ്വാസത്തെയും സംബന്ധിച്ചു ഞാന്‍ കേൾക്കുന്നതുകൊണ്ട് എന്‍റെ പ്രാർഥനയിൽ താങ്കളെ ഓർക്കുമ്പോഴെല്ലാം ഞാന്‍ ദൈവത്തിനു സ്തോത്രം ചെയ്യുന്നു.",
			"6": "<sup>6</sup> ക്രിസ്തുവിനോടുള്ള ഐക്യത്തിൽ നമുക്കു കൈവരുന്ന സർവ നന്മകളെയുംകുറിച്ചുള്ള പരിജ്ഞാനം വർധിക്കുന്നതിന് താങ്കളുടെ വിശ്വാസംമൂലം ഉണ്ടായ കൂട്ടായ്മ ഇടയാക്കട്ടെ എന്നു ഞാന്‍ പ്രാർഥിക്കുന്നു.",
			"7": "<sup>7</sup> പ്രിയപ്പെട്ട സഹോദരാ, താങ്കളുടെ സ്നേഹം എനിക്ക് അത്യധികമായ ആനന്ദവും ആശ്വാസവും ഉളവാക്കിയിരിക്കുന്നു. ദൈവജനത്തിന്‍റെ ഹൃദയങ്ങൾക്ക് താങ്കൾ ഉന്മേഷം പകർന്നുവല്ലോ.",
			"8": "<sup>8</sup> ക്രിസ്തുയേശുവിനോടുള്ള ബന്ധത്തിൽ, സഹോദരന്‍ എന്ന നിലയിൽ യുക്തമായതു ചെയ്യുവാന്‍ താങ്കളോട് ആജ്ഞാപിക്കുവാനുള്ള സ്വാതന്ത്ര്യം എനിക്കുണ്ട്.",
			"9": "<sup>9</sup> എങ്കിലും സ്നേഹത്തിന്‍റെ പേരിൽ ഞാന്‍ അഭ്യർഥിക്കുകയത്രേ ചെയ്യുന്നത്. വൃദ്ധനായ പൗലൊസ് എന്ന ഞാന്‍ ക്രിസ്തുയേശുവിനുവേണ്ടി ഇപ്പോൾ തടവുകാരനുമാണ്. എന്‍റെ പുത്രന്‍ ഒനേസിമോസിനുവേണ്ടി ഞാന്‍ താങ്കളോട് അപേക്ഷിക്കുന്നു.",
			"10": "<sup>10</sup> തടവിൽ കിടക്കുമ്പോഴാണ് ഞാന്‍ അവന്‍റെ ആത്മീയ പിതാവായിത്തീർന്നത്.",
			"11": "<sup>11</sup> മുമ്പ് അവന്‍ താങ്കൾക്കു പ്രയോജനമില്ലാത്തവനായിരുന്നു. എന്നാൽ ഇപ്പോൾ അവന്‍ നിശ്ചയമായും താങ്കൾക്കും എനിക്കും പ്രയോജനമുള്ളവന്‍തന്നെ.",
			"12": "<sup>12</sup> ഇപ്പോൾ ഞാന്‍ അവനെ താങ്കളുടെ അടുക്കലേക്കു തിരിച്ച് അയയ്‍ക്കുകയാണ്. അവനോടുകൂടി എന്‍റെ ഹൃദയവുമുണ്ട്.",
			"13": "<sup>13</sup> സുവിശേഷത്തെപ്രതിയുള്ള എന്‍റെ കാരാഗൃഹവാസകാലത്ത് എന്നെ സഹായിക്കേണ്ടതിന് താങ്കൾക്കു പകരം അവനെ എന്‍റെ അടുക്കൽ നിറുത്തുവാന്‍ എനിക്ക് ആഗ്രഹമുണ്ടായിരുന്നു.",
			"14": "<sup>14</sup> പക്ഷേ, താങ്കളുടെ സമ്മതം കൂടാതെ ഒന്നും ചെയ്യരുതെന്നു ഞാന്‍ നിശ്ചയിച്ചു. താങ്കളുടെ ഔദാര്യം നിർബന്ധംകൊണ്ടല്ല, പൂർണ മനസ്സോടെ പ്രദർശിപ്പിക്കേണ്ടതാണല്ലോ.",
			"15": "<sup>15</sup> ഒനേസിമോസ് അല്പകാലത്തേക്ക് വേർപിരിഞ്ഞിരുന്നത് ഒരുവേള അവനെ എന്നേക്കുമായി താങ്കൾക്കു തിരിച്ചുകിട്ടുന്നതിനുവേണ്ടി ആയിരിക്കാം.",
			"16": "<sup>16</sup> അവന്‍ ഇനി വെറും ഒരു അടിമയല്ല; അടിമ എന്നതിലുപരി, അവന്‍ എനിക്കു പ്രിയങ്കരനായ ഒരു സഹോദരന്‍ ആകുന്നു. എങ്കിൽ അടിമ എന്ന നിലയിലും, കർത്താവുമായുള്ള ബന്ധത്തിൽ സഹോദരന്‍ എന്ന നിലയിലും അവന്‍ താങ്കൾക്ക് എത്രയധികം പ്രിയങ്കരനായിരിക്കും!",
			"17": "<sup>17</sup> അതുകൊണ്ട് എന്നെ താങ്കളുടെ സഹകാരിയായി പരിഗണിക്കുന്നു എങ്കിൽ എന്നെപ്പോലെതന്നെ താങ്കൾ അവനെ സ്വീകരിക്കുക.",
			"18": "<sup>18</sup> അവന്‍ താങ്കളോട് എന്തെങ്കിലും തെറ്റു ചെയ്യുകയോ, കടപ്പെടുകയോ ചെയ്തിട്ടുണ്ടെങ്കിൽ അത് എന്‍റെ കണക്കിൽ ചേർത്തുകൊള്ളുക.",
			"19": "<sup>19</sup> പൗലൊസ് എന്ന ഞാന്‍ ഇതാ സ്വന്തം കൈകൊണ്ട് എഴുതിയിരിക്കുന്നു: ഞാന്‍ വീട്ടിക്കൊള്ളാം. താങ്കൾ തന്നെ എനിക്കു കടപ്പെട്ടിരിക്കുന്നു എന്നു ഞാന്‍ വിശേഷിച്ചു പറയേണ്ടതില്ലല്ലോ.",
			"20": "<sup>20</sup> അതേ, സഹോദരാ, കർത്താവിനോടുള്ള നമ്മുടെ ബന്ധത്തിൽ താങ്കളിൽനിന്ന് ഈ ഔദാര്യം ഞാന്‍ പ്രതീക്ഷിക്കുന്നു. ക്രിസ്തുവിൽ എന്‍റെ ഹൃദയത്തിന് ഉന്മേഷം പകരുക.",
			"21": "<sup>21</sup> താങ്കളുടെ അനുസരണത്തെപ്പറ്റി എനിക്ക് ഉറപ്പുണ്ട്. ഞാന്‍ ആവശ്യപ്പെടുന്നതിലധികം താങ്കൾ ചെയ്യുമെന്നറിഞ്ഞുകൊണ്ടാണ് ഇതെഴുതുന്നത്. മറ്റൊരു കാര്യംകൂടി:",
			"22": "<sup>22</sup> നിങ്ങളുടെ എല്ലാവരുടെയും പ്രാർഥനകൾ ദൈവം കേൾക്കുമെന്നും, എന്നെ നിങ്ങൾക്കു വീണ്ടും ലഭിക്കുമെന്നുമാണ് എന്‍റെ പ്രത്യാശ. അതുകൊണ്ട് എനിക്കുവേണ്ടി ഒരു വാസസൗകര്യം അവിടെ ഒരുക്കിക്കൊള്ളണം.",
			"23": "<sup>23</sup> ക്രിസ്തുയേശുവിനെപ്രതി എന്നോടുകൂടി തടവിലായിരിക്കുന്ന എപ്പഫ്രാസ് താങ്കൾക്കു വന്ദനം പറയുന്നു.",
			"24": "<sup>24</sup> അതുപോലെതന്നെ എന്‍റെ സഹപ്രവർത്തകരായ മർക്കോസും അരിസ്തർക്കൊസും ദേമാസും ലൂക്കോസും. കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ കൃപ നിങ്ങളെല്ലാവരോടും കൂടി ഉണ്ടായിരിക്കട്ടെ."
		}
	}
};
module.exports = book;