var book = {
	"name": "2 യോഹന്നാന്‍",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> തിരഞ്ഞെടുക്കപ്പെട്ട മാന്യമഹതിക്കും, അവരുടെ മക്കൾക്കും, സഭാമുഖ്യനായ ഞാന്‍ എഴുതുന്നത്: നിങ്ങളെ ഞാന്‍ മാത്രമല്ല സത്യത്തെ അറിയുന്ന എല്ലാവരും യഥാർഥമായി സ്നേഹിക്കുന്നു.",
			"2": "<sup>2</sup> നമ്മിൽ വസിക്കുന്നതും നമ്മോടുകൂടി എന്നേക്കും ഉണ്ടായിരിക്കുന്നതുമായ സത്യത്തെ മുന്‍നിറുത്തിയാണ് ഞങ്ങൾ നിങ്ങളെ സ്നേഹിക്കുന്നത്.",
			"3": "<sup>3</sup> പിതാവായ ദൈവത്തിൽനിന്നും അവിടുത്തെ പുത്രനായ യേശുക്രിസ്തുവിൽനിന്നും കൃപയും കരുണയും സമാധാനവും സത്യത്തോടും സ്നേഹത്തോടുമൊപ്പം നമ്മോടുകൂടി ഉണ്ടായിരിക്കട്ടെ.",
			"4": "<sup>4</sup> പിതാവു കല്പിച്ചിരിക്കുന്നതുപോലെ നിങ്ങളുടെ മക്കളിൽ ചിലർ സത്യത്തെ പിന്തുടരുന്നതുകൊണ്ട് ഞാന്‍ അത്യന്തം ആനന്ദിച്ചു.",
			"5": "<sup>5</sup> അല്ലയോ മഹതീ, നമ്മളെല്ലാവരും അന്യോന്യം സ്നേഹിക്കണം എന്നു ഞാന്‍ അഭ്യർഥിക്കുന്നു. ഒരു പുതിയ കല്പനയായിട്ടല്ല ഞാന്‍ എഴുതുന്നത്. ഇത് ആദിമുതലുള്ള കല്പനയാണ്.",
			"6": "<sup>6</sup> നാം അവിടുത്തെ കല്പനകൾ അനുസരിച്ചു നടക്കുന്നതുതന്നെ സ്നേഹമാകുന്നു. ആദിമുതൽ നിങ്ങൾ കേട്ടിട്ടുള്ളതുപോലെ സ്നേഹത്തിൽ വ്യാപരിക്കണം എന്നതാണു ദൈവത്തിന്‍റെ കല്പന.",
			"7": "<sup>7</sup> യേശുക്രിസ്തു മനുഷ്യനായി വന്നു എന്നു സമ്മതിക്കാത്ത വഞ്ചകർ ലോകത്തിലേക്കു പുറപ്പെട്ടിട്ടുണ്ട്. അങ്ങനെയുള്ളവന്‍ വഞ്ചകനും ക്രിസ്തുവൈരിയുമാകുന്നു.",
			"8": "<sup>8</sup> നിങ്ങൾ ഏതൊന്നിനുവേണ്ടി പ്രയത്നിച്ചുവോ ആ പ്രയത്നം വിഫലമാകാതെ പൂർണപ്രതിഫലം ലഭിക്കേണ്ടതിനു സൂക്ഷിച്ചുകൊള്ളുക.",
			"9": "<sup>9</sup> ക്രിസ്തുവിന്‍റെ പ്രബോധനത്തിൽ വേരൂന്നി നില്‌ക്കാതെ മുന്നോട്ടു പോകുന്നവന്‍ ദൈവം ഉള്ളവനല്ല. ക്രിസ്തുവിന്‍റെ പ്രബോധനത്തിൽ നിലനില്‌ക്കുന്നവന് പിതാവും പുത്രനും ഉണ്ടായിരിക്കും.",
			"10": "<sup>10</sup> ഈ പ്രബോധനവും കൊണ്ടല്ലാതെ വരുന്ന ഒരുവനെ വീട്ടിൽ സ്വീകരിക്കുകയോ, അഭിവന്ദനം ചെയ്യുകയോ അരുത്.",
			"11": "<sup>11</sup> അവനെ ഉപചാരപൂർവം സ്വീകരിച്ചാൽ അവന്‍റെ ദുഷ്പ്രവൃത്തിയിൽ പങ്കുചേരുകയാണല്ലോ ചെയ്യുന്നത്.",
			"12": "<sup>12</sup> നിങ്ങൾക്കു വളരെയധികം എഴുതുവാനുണ്ടെങ്കിലും, കടലാസും മഷിയും ഉപയോഗിച്ച് എഴുതുവാനല്ല ഞാന്‍ ആഗ്രഹിക്കുന്നത്. നിങ്ങളുടെ ആനന്ദം പൂർണമാകേണ്ടതിന് നിങ്ങളുടെ അടുക്കൽ വന്ന് അഭിമുഖം സംസാരിക്കാമെന്നു ഞാന്‍ പ്രത്യാശിക്കുന്നു.",
			"13": "<sup>13</sup> നിങ്ങളുടെ തിരഞ്ഞെടുക്കപ്പെട്ട മാന്യസഹോദരിയുടെ മക്കൾ നിങ്ങൾക്കു വന്ദനം പറയുന്നു."
		}
	}
};
module.exports = book;