var book = {
	"name": "3 യോഹന്നാന്‍",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> സഭാമുഖ്യനായ ഞാന്‍ ആത്മാർഥമായി സ്നേഹിക്കുന്ന ഗായൊസിന് എഴുതുന്നത്:",
			"2": "<sup>2</sup> പ്രിയ സുഹൃത്തേ, ആത്മാവിൽ താങ്കൾ ക്ഷേമമായിരിക്കുന്നതുപോലെ എല്ലാറ്റിലും ക്ഷേമമായും ആരോഗ്യവാനായും ഇരിക്കുന്നതിനുവേണ്ടി ഞാന്‍ പ്രാർഥിക്കുന്നു.",
			"3": "<sup>3</sup> താങ്കൾ സത്യത്തെ യഥാർഥമായി അനുസരിച്ചു ജീവിക്കുന്നു എന്ന് ഇവിടെ വന്ന ചില സഹോദരന്മാർ എന്നെ അറിയിച്ചു. സത്യത്തിൽ അധിഷ്ഠിതമായ താങ്കളുടെ ജീവിതത്തെക്കുറിച്ച് അവർ സാക്ഷ്യം വഹിച്ചപ്പോൾ എനിക്ക് അത്യധികമായ ആനന്ദം ഉണ്ടായി.",
			"4": "<sup>4</sup> എന്‍റെ മക്കൾ സത്യമനുസരിച്ചു ജീവിക്കുന്നു എന്ന് കേൾക്കുന്നതിനെക്കാൾ വലിയ ആനന്ദം എനിക്കില്ല.",
			"5": "<sup>5</sup> പ്രിയപ്പെട്ടവനേ, താങ്കൾ സഹോദരന്മാർക്കുവേണ്ടി വിശിഷ്യ അപരിചിതരായ അതിഥികൾക്കുവേണ്ടി വിശ്വസ്തതയോടെ സേവനം അനുഷ്ഠിക്കുന്നു.",
			"6": "<sup>6</sup> അവർ താങ്കളുടെ സ്നേഹത്തിനു സഭാസമക്ഷം സാക്ഷ്യം വഹിച്ചുമിരിക്കുന്നു. ദൈവത്തിന്‍റെ സേവനത്തിന് അവരെ യഥായോഗ്യം യാത്ര അയയ്‍ക്കുന്നത് ഉചിതമായിരിക്കും.",
			"7": "<sup>7</sup> വിജാതീയരിൽനിന്ന് യാതൊന്നും സ്വീകരിക്കാതെ അവർ ക്രിസ്തുവിനെപ്രതി ഇറങ്ങിത്തിരിച്ചിരിക്കുകയാണല്ലോ.",
			"8": "<sup>8</sup> ഇങ്ങനെയുള്ളവരെ സഹായിച്ച് സത്യത്തിനുവേണ്ടിയുള്ള പ്രവർത്തനത്തിൽ നാം സഹകാരികൾ ആയിത്തീരേണ്ടതാണ്.",
			"9": "<sup>9</sup> നിങ്ങളുടെ സഭയ്‍ക്ക് ഞാന്‍ ചിലതെല്ലാം എഴുതിയിരുന്നു എങ്കിലും ദിയൊത്രെഫേസ് അവരിൽ പ്രമാണി ആകുവാന്‍ ആഗ്രഹിക്കുന്നതുകൊണ്ട് എന്‍റെ അധികാരത്തെ വകവയ്‍ക്കുന്നില്ല.",
			"10": "<sup>10</sup> അവന്‍ അതുകൊണ്ടും തൃപ്തിപ്പെടാതെ, സഹോദരന്മാരെ സ്വീകരിക്കുവാന്‍ കൂട്ടാക്കുന്നില്ലെന്നു മാത്രമല്ല, അതിനു മനസ്സുവയ്‍ക്കുന്നവരെ വിലക്കുകയും സഭയിൽനിന്നു പുറത്താക്കുകയും ചെയ്യുന്നു. അതുകൊണ്ട് ഞാന്‍ വരുന്നപക്ഷം, എനിക്കെതിരെ ദുഷ്ടവാക്കുകൾ പറഞ്ഞ് വീമ്പടിക്കുന്നത് ഞാന്‍ അവന്‍റെ ശ്രദ്ധയിൽകൊണ്ടുവരും.",
			"11": "<sup>11</sup> പ്രിയപ്പെട്ടവനേ, നന്മയല്ലാതെ തിന്മ അനുകരിക്കരുത്. നന്മ ചെയ്യുന്നവന്‍ ദൈവത്തിൽനിന്നുള്ളവനാകുന്നു. തിന്മ ചെയ്യുന്നവന്‍ ദൈവത്തെ കണ്ടിട്ടില്ല.",
			"12": "<sup>12</sup> ദെമേത്രിയൊസിന് എല്ലാവരുടെയും എന്നല്ല സത്യത്തിന്‍റെ തന്നെയും സാക്ഷ്യം ലഭിച്ചിട്ടുണ്ട്; ഞാനും സാക്ഷ്യം പറയുന്നു. ഞങ്ങളുടെ സാക്ഷ്യം സത്യമാണെന്നു താങ്കൾക്ക് അറിയാമല്ലോ.",
			"13": "<sup>13</sup> എഴുതുവാന്‍ വളരെയുണ്ടെങ്കിലും തൂവലും മഷിയും ഉപയോഗിച്ച് എഴുതുവാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നില്ല.",
			"14": "<sup>14</sup> താങ്കളെ വേഗം കാണാമെന്നും അഭിമുഖം സംസാരിക്കാമെന്നും ആശിക്കുന്നു.",
			"15": "<sup>15</sup> താങ്കൾക്കു സമാധാനം. സ്നേഹിതന്മാർ താങ്കൾക്കു വന്ദനം പറയുന്നു. അവിടെയുള്ള സഹോദരന്മാർ ഓരോരുത്തർക്കും വന്ദനം പറയുക."
		}
	}
};
module.exports = book;