var book = {
	"name": "യൂദാ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> യേശുക്രിസ്തുവിന്‍റെ ദാസനും യാക്കോബിന്‍റെ സഹോദരനുമായ യൂദാ, പിതാവായ ദൈവത്തിനു പ്രിയങ്കരരും യേശുക്രിസ്തുവിനുവേണ്ടി സംരക്ഷിക്കപ്പെടുന്നവരും ദൈവത്താൽ വിളിക്കപ്പെടുന്നവരുമായവർക്ക് എഴുതുന്നത്:",
			"2": "<sup>2</sup> നിങ്ങൾക്കു കരുണയും സമാധാനവും സ്നേഹവും സമൃദ്ധമായി ഉണ്ടാകട്ടെ.",
			"3": "<sup>3</sup> പ്രിയപ്പെട്ടവരേ, നമ്മുടെ പൊതുവായ രക്ഷയെക്കുറിച്ച് നിങ്ങൾക്ക് എഴുതുവാന്‍ ഞാന്‍ അതീവതൽപരനായി കഴിയുകയായിരുന്നു. അപ്പോഴാണ് എന്നേക്കുമായി വിശുദ്ധന്മാരെ ഭരമേല്പിച്ചിരുന്ന വിശ്വാസത്തിനുവേണ്ടി പോരാടുവാന്‍ നിങ്ങളെ പ്രബോധിപ്പിക്കേണ്ടത് ആവശ്യമാണെന്ന് എനിക്കു തോന്നിയത്.",
			"4": "<sup>4</sup> അഭക്തരായ ചില മനുഷ്യർ നമ്മുടെ ഇടയിൽ നുഴഞ്ഞു കയറിത്തുടങ്ങിയിട്ടുണ്ട്. നമ്മുടെ ദൈവത്തിന്‍റെ കൃപയെ സദാചാരവിരുദ്ധമായ പ്രവൃത്തികൾക്കുവേണ്ടി അവർ വിനിയോഗിക്കുന്നു. അങ്ങനെ നമ്മുടെ ഏകനാഥനും കർത്താവുമായ യേശുക്രിസ്തുവിനെ അവർ നിഷേധിക്കുന്നു. അവരുടെ ശിക്ഷാവിധിയെപ്പറ്റി പണ്ടേ തിരുവെഴുത്തിൽ രേഖപ്പെടുത്തിയിട്ടുണ്ടല്ലോ.",
			"5": "<sup>5</sup> നിങ്ങൾ ഇവയെല്ലാം ഒരിക്കൽ അറിഞ്ഞിട്ടുള്ളതാണെങ്കിലും ഇപ്പോൾ നിങ്ങളെ വീണ്ടും ഓർമിപ്പിക്കുവാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഇസ്രായേൽജനത്തെ ഈജിപ്തിൽനിന്നു രക്ഷിച്ച സർവേശ്വരന്‍ വിശ്വസിക്കാത്തവരെ പിന്നീടു നശിപ്പിച്ചു.",
			"6": "<sup>6</sup> തങ്ങളുടെ പദവി കാത്തുസൂക്ഷിക്കാതെ സ്വന്തം വാസസ്ഥലം വിട്ടുപോയ മാലാഖമാരെ മഹാദിവസത്തിലെ വിധിക്കായി എന്നേക്കും ബന്ധനസ്ഥരായി അന്ധകാരത്തിൽ സൂക്ഷിച്ചിരിക്കുന്നു.",
			"7": "<sup>7</sup> സോദോമും ഗോമോറായും അവയെപ്പോലെ അസാന്മാർഗികതയിലും സ്വവർഗരതിയിലും മുഴുകിയ പരിസരനഗരങ്ങളും നിത്യാഗ്നിയുടെ ശിക്ഷയ്‍ക്കു വിധേയമായി. അങ്ങനെ അവ എല്ലാവർക്കും ദൃഷ്ടാന്തമായിത്തീർന്നിരിക്കുന്നു.",
			"8": "<sup>8</sup> അതുപോലെതന്നെ ഈ മനുഷ്യരും തങ്ങളുടെ സ്വപ്നങ്ങളിൽ മുഴുകി ശരീരത്തെ മലിനമാക്കുകയും, അധികാരത്തെ നിഷേധിക്കുകയും, ശ്രേഷ്ഠജനങ്ങളെ നിന്ദിക്കുകയും ചെയ്യുന്നു.",
			"9": "<sup>9</sup> എന്നാൽ മാലാഖമാരിൽ മുഖ്യനായ മിഖായേൽ മോശയുടെ ശരീരത്തെപ്പറ്റി പിശാചിനോട് തർക്കിച്ചപ്പോൾ അവനെ കുറ്റപ്പെടുത്തിക്കൊണ്ട് ഒരു നിന്ദാവചനംപോലും ഉച്ചരിക്കുവാന്‍ തുനിഞ്ഞില്ല. പിന്നെയോ ‘കർത്താവു നിന്നെ ഭർത്സിക്കട്ടെ’ എന്നു പറയുക മാത്രമേ ചെയ്തുള്ളൂ.",
			"10": "<sup>10</sup> എന്നാൽ ഈ മനുഷ്യർ തങ്ങൾ അറിയാത്തതിനെയെല്ലാം ദുഷിക്കുന്നു. വിശേഷബുദ്ധിയില്ലാത്ത മൃഗങ്ങളെപ്പോലെ ജന്മവാസനയാൽ മാത്രം അവർ അറിയുന്നു. അങ്ങനെയുള്ള അറിവിനാൽ അവർ നശിപ്പിക്കപ്പെടുന്നു.",
			"11": "<sup>11</sup> അവർക്ക് ഹാ കഷ്ടം! എന്തെന്നാൽ അവർ കയീന്‍റെ മാർഗത്തിൽ നടക്കുന്നു. പ്രതിഫലത്തിനുവേണ്ടി ബിലെയാമിന്‍റെ തെറ്റിനു തങ്ങളെത്തന്നെ ഏല്പിച്ചുകൊടുക്കുന്നു; കോരഹിന്‍റെ മത്സരത്തിൽ നശിച്ചുപോകുകയും ചെയ്യുന്നു.",
			"12": "<sup>12</sup> നിങ്ങളുടെ സ്നേഹവിരുന്നുകളിൽ അവർ കളങ്കം ചേർക്കുന്നു. അവർ ഒരുമിച്ചുകൂടി നിർഭയം കുടിച്ചുമറിഞ്ഞ് തങ്ങളെത്തന്നെ പോഷിപ്പിക്കുന്നു. കാറ്റു പറപ്പിച്ചുകൊണ്ടുപോകുന്ന ജലരഹിതമായ മേഘങ്ങളാണവർ; ഹേമന്തകാലത്ത് ഫലശൂന്യമായി നില്‌ക്കുന്ന വൃക്ഷങ്ങൾ, അവ ഇല കൊഴിഞ്ഞും വേരറ്റും അങ്ങനെ ഇരുവിധം നിർജീവങ്ങൾ!",
			"13": "<sup>13</sup> ലജ്ജാകരമായ പ്രവൃത്തികളുടെ നുരകളുയർത്തുന്ന വന്‍കടൽത്തിരകൾ! ദൈവം എന്നേക്കുമായി ഒരുക്കിയിട്ടുള്ള അന്ധകാരഗർത്തത്തിൽ നിപതിക്കത്തക്കവിധം വഴിതെറ്റി ചുറ്റിത്തിരിയുന്ന നക്ഷത്രങ്ങൾ!",
			"14": "<sup>14</sup> ആദാമിനുശേഷം ഏഴാം തലമുറക്കാരനായ ഹാനോക്കും ഇവരെക്കുറിച്ചു പ്രവചിച്ചിട്ടുള്ളത് ഇങ്ങനെയാണ്:",
			"15": "<sup>15</sup> “ഭക്തിവിരുദ്ധമായി ചെയ്തിട്ടുള്ള സകല പ്രവൃത്തികൾ നിമിത്തവും ദൈവത്തിനെതിരെ പറഞ്ഞിട്ടുള്ള എല്ലാ പരുഷവാക്കുകൾ നിമിത്തവും അഭക്തരായ പാപികളെ കുറ്റവാളികളെന്നു വിധിക്കുവാന്‍ അസംഖ്യം വിശുദ്ധന്മാരോടുകൂടി അവിടുന്നു വന്നിരിക്കുന്നു.”",
			"16": "<sup>16</sup> അവർ പിറുപിറുക്കുന്നവരും, അസംതൃപ്തരും, അധമവികാരങ്ങളെ അനുസരിക്കുന്നവരും ആകുന്നു. അവർ ആത്മപ്രശംസ ചെയ്യുന്നു. കാര്യസാധ്യത്തിനുവേണ്ടി മുഖസ്തുതി പറയുന്നവരാണിക്കൂട്ടർ.",
			"17": "<sup>17</sup> എന്നാൽ പ്രിയപ്പെട്ടവരേ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ അപ്പോസ്തോലന്മാർ മുന്‍കൂട്ടി പറഞ്ഞിട്ടുള്ള കാര്യങ്ങൾ നിങ്ങൾ ഓർത്തുകൊള്ളണം.",
			"18": "<sup>18</sup> ഭക്തിവിരുദ്ധമായ അധമവികാരങ്ങളെ അനുസരിക്കുന്ന ധർമനിന്ദകർ അന്ത്യകാലത്ത് ഉണ്ടാകുമെന്ന് അവർ നിങ്ങളോടു പറഞ്ഞുവല്ലോ.",
			"19": "<sup>19</sup> ഇങ്ങനെയുള്ളവർ ഭിന്നത ഉണ്ടാക്കുന്നവരും ലോകത്തെയും അതിന്‍റെ സുഖാനുഭോഗങ്ങളെയും കാംക്ഷിക്കുന്നവരും പരിശുദ്ധാത്മരഹിതരും ആകുന്നു.",
			"20": "<sup>20</sup> എന്നാൽ പ്രിയപ്പെട്ടവരേ, നിങ്ങളുടെ അതിവിശുദ്ധമായ വിശ്വാസത്തിന്മേൽ ജീവിതം പടുത്തുയർത്തുക; പരിശുദ്ധാത്മാവിന്‍റെ സഹായത്തോടെ പ്രാർഥിക്കുക; ദൈവത്തിന്‍റെ സ്നേഹത്തിൽ നിങ്ങളെത്തന്നെ കാത്തുകൊള്ളുക.",
			"21": "<sup>21</sup> നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്‍റെ കാരുണ്യംമൂലം അനശ്വരജീവന്‍ ലഭിക്കുന്നതിനുവേണ്ടി കാത്തിരിക്കുകയും ചെയ്യുക.",
			"22": "<sup>22</sup> സംശയിക്കുന്നവരോടു കരുണകാണിക്കുവിന്‍. അഗ്നിയിൽ അകപ്പെട്ടവരെ വലിച്ചെടുത്തു രക്ഷിക്കുക. ചിലരോടു കാരുണ്യം കാണിക്കുന്നതു ഭയത്തോടുകൂടി ആയിരിക്കണം. പാപപൂർണമായ വിഷയാസക്തിയാൽ കറപിടിച്ച അവരുടെ വസ്ത്രത്തെപ്പോലും വെറുത്തുകൊണ്ടുതന്നെ.",
			"24": "<sup>24</sup> വീഴാതെവണ്ണം നിങ്ങളെ കാത്തു സൂക്ഷിച്ച്, കളങ്കരഹിതരായി തന്‍റെ തേജസ്സിന്‍റെ മുമ്പിൽ ആനന്ദത്തോടെ നിറുത്തുവാന്‍ കഴിവുള്ളവന്,",
			"25": "<sup>25</sup> നമ്മുടെ രക്ഷകനായ ഏക ദൈവത്തിനുതന്നെ നമ്മുടെ കർത്താവായ യേശുക്രിസ്തു മുഖാന്തരം ഇപ്പോഴും എന്നെന്നേക്കും മഹത്ത്വവും പരമാധികാരവും ആധിപത്യവും ഉണ്ടാകുമാറാകട്ടെ. ആമേന്‍."
		}
	}
};
module.exports = book;