var book = {
	"name": "Авдий",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Видението на Авдий: Така казва Господ Йехова за Едом. Чухме известие от Господа и вестител бе изпратен при народите да каже: Станете и да се вдигнем против него на бой.",
			"2": "<sup>2</sup> Ето, направих те малък между народите и ти си много презрян.",
			"3": "<sup>3</sup> Измамила те е гордостта на твоето сърце, теб, който живееш в цепнатините на канарите, теб, чието жилище е нависоко, който казваш в сърцето си: Кой ще ме свали на земята?",
			"4": "<sup>4</sup> Ако и да се издигнеш като орел и поставиш гнездото си между звездите, и оттам ще те сваля, казва Господ.",
			"5": "<sup>5</sup> Ако дойдеха крадци при теб или разбойници през нощта (как беше изтребен ти!), нямаше ли да заграбят само колкото им е необходимо? Ако гроздоберци дойдеха при тебе, нямаше ли да оставят баберки?",
			"6": "<sup>6</sup> Но как е претърсен Исав! Как се откриха скривалищата му!",
			"7": "<sup>7</sup> Всичките твои съюзници те изпратиха по пътя ти до границата; хората, които бяха в мир с тебе, те измамиха и надделяха над тебе; хляба ти сложиха за примка под теб; а няма разум, за да се схване това.",
			"8": "<sup>8</sup> В онзи ден, казва Господ, няма ли да погубя мъдрите от Едом и благоразумието – от Исавовия хълм?",
			"9": "<sup>9</sup> И твоите военни мъже, Темане, ще се уплашат, за да бъде изтребен с клане всеки човек от Исавовите хълмове.",
			"10": "<sup>10</sup> Поради насилието, което ти извърши спрямо брат си Яков, срам ще те покрие и ще бъдеш изтребен завинаги.",
			"11": "<sup>11</sup> В деня, когато ти стоеше настрана, в деня, когато чужденци заведоха в плен войската му и чужденци, като влязоха в портите му, хвърлиха жребий за Йерусалим, тогава и ти беше като един от тях.",
			"12": "<sup>12</sup> Обаче недей гледа злорадо в деня на брат си, в деня на бедствието му; нито се радвай за юдеите в деня на загиването им и не говори надменно в деня на угнетението им.",
			"13": "<sup>13</sup> Недей влиза в портата на народа Ми в деня на бедствието им. Да! Не гледай злорадо злощастието им в деня на бедствието им. Не посягай на имота им в деня на бедствието им.",
			"14": "<sup>14</sup> Недей застава на кръстопътя, за да изтребваш бежанците му, нито предавай останалите от него в деня на угнетението им.",
			"15": "<sup>15</sup> Защото денят Господен е близо против всичките народи; както ти си направил, така ще бъде направено и на тебе; постъпките ти ще се върнат на главата ти.",
			"16": "<sup>16</sup> Защото както вие, намиращи се на святия Ми хълм, пихте от гнева Ми, така непрестанно ще пият всички народи. Да! Ще пият и ще поглъщат, и ще бъдат, като че ли не са били.",
			"17": "<sup>17</sup> А на Сионския хълм ще се намерят оцелелите. И той ще бъде свят; и Якововият дом ще владее отново своето наследство.",
			"18": "<sup>18</sup> Якововият дом ще бъде огън, Йосифовият дом – като пламък; а Исавовият дом – като слама. И те ще я запалят и ще изгорят, така че никой няма да остане от Исавовия дом; защото Господ изговори това.",
			"19": "<sup>19</sup> Жителите на юг ще владеят Исавовия хълм и онези на поляните – филистимците, ще владеят и Ефремовите ниви, и самарийските ниви; а Вениамин ще владее Галаад.",
			"20": "<sup>20</sup> И тази пленена войска на израилтяните ще владее земята на ханаанците до Сарепта; а пленените йерусалимци, които са в Сефарад, ще владеят южните градове.",
			"21": "<sup>21</sup> Избавители ще се изкачат на хълма Сион, за да съдят Исавовия хълм; и царството ще бъде на Господа."
		}
	}
};
module.exports = book;