var book = {
	"name": "Йона",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Господнето слово дойде към Йона, Аматиевия син, и каза:",
			"2": "<sup>2</sup> Стани, иди в големия град Ниневия и викай против него; защото нечестието му излезе пред Мене.",
			"3": "<sup>3</sup> Но Йона стана да побегне в Тарсис от Господнето присъствие; и като слезе в Йопия, намери кораб, който отиваше в Тарсис, плати за превоза си и се качи на него, за да отиде с тях в Тарсис, бягайки от Господнето присъствие.",
			"4": "<sup>4</sup> Но Господ повдигна силен вятър по морето и настана голяма буря в морето, така че имаше опасност корабът да се разбие.",
			"5": "<sup>5</sup> Тогава моряците, уплашени, извикаха всеки към своя бог и хвърлиха в морето стоките, които бяха в кораба, за да олекне от тях; а Йона беше слязъл и легнал в дъното на кораба, и спеше дълбоко.",
			"6": "<sup>6</sup> Затова капитанът на кораба се приближи до него и му каза: Какво става с тебе, спящи? Стани, призови Бога си, дано Бог си спомни за нас и не загинем.",
			"7": "<sup>7</sup> После си казаха един на друг: Елате, да хвърлим жребий, за да разберем поради каква причина е това зло върху нас. И като хвърлиха жребий, той се падна на Йона.",
			"8": "<sup>8</sup> Тогава му казаха: Кажи ни, молим ти се, каква е причината за това зло върху нас? Каква е работата ти и откъде идваш? От коя земя си и от кой народ си?",
			"9": "<sup>9</sup> А той им отговори: Аз съм евреин и се боя от Господа, небесния Бог, Който създаде морето и сушата.",
			"10": "<sup>10</sup> Тогава хората много се уплашиха и му казаха: Защо си сторил това? (Защото те знаеха, че бягаше от Господнето присъствие, понеже им беше казал.)",
			"11": "<sup>11</sup> Тогава му казаха: Какво да ти сторим, за да утихне морето за нас? (Защото морето ставаше все по-бурно.)",
			"12": "<sup>12</sup> И той им отвърна: Вземете ме и ме хвърлете в морето и морето ще утихне за вас; защото зная, че заради мене ви постигна тази голяма буря.",
			"13": "<sup>13</sup> Но хората все още гребяха усилено, за да се върнат към сушата; но не можаха, защото морето ставаше все по-бурно против тях.",
			"14": "<sup>14</sup> Затова извикаха към Господа: Молим Ти се, Господи, молим Ти се, да не загинем поради живота на този човек; и не налагай върху нас невинна кръв; защото Ти, Господи, си сторил каквото си искал.",
			"15": "<sup>15</sup> И така, хванаха Йона и го хвърлиха в морето. Тогава яростта на морето престана.",
			"16": "<sup>16</sup> А хората се уплашиха твърде много от Господа, принесоха Му жертва и направиха оброци.",
			"17": "<sup>17</sup> А Господ беше определил една голяма риба да погълне Йона; и Йона остана във вътрешността на рибата три дни и три нощи."
		},
		"2": {
			"1": "<sup>1</sup> Тогава Йона се помоли на Господа, своя Бог, от вътрешността на рибата, като каза:",
			"2": "<sup>2</sup> В скръбта си извиках към Господа и Той ме послуша; от вътрешността на преизподнята извиках и Ти чу гласа ми.",
			"3": "<sup>3</sup> Защото Ти ме хвърли в дълбочините, в сърцето на морето, и потоци ме обиколиха; всичките Твои вълни и големи води преминаха над мен.",
			"4": "<sup>4</sup> И аз казах: Отхвърлен съм отпред очите Ти; но отново ще погледна към святия Твой храм.",
			"5": "<sup>5</sup> Водите ме обкръжиха дори до душа, бездната ме обгърна, морският бурен се обви около главата ми.",
			"6": "<sup>6</sup> Слязох до дъното на планините; земните лостове ме затвориха завинаги; но пак Ти, Господи, Боже мой, си избавил живота ми от рова.",
			"7": "<sup>7</sup> Като чезнеше в мене душата ми, спомних си за Господа и молитвата ми влезе при Тебе в святия Ти храм.",
			"8": "<sup>8</sup> Онези, които уповават на лъжливите суети, изоставят милостта, спазвана за тях.",
			"9": "<sup>9</sup> Но аз ще принеса жертва с хвалебен глас; ще отдам това, което съм обрекъл. Спасението е от Господа.",
			"10": "<sup>10</sup> И Господ заповяда на рибата; и тя избълва Йона на сушата."
		},
		"3": {
			"1": "<sup>1</sup> Господнето слово дойде втори път към Йона и каза:",
			"2": "<sup>2</sup> Стани, иди в големия град Ниневия и му възгласи проповедта, която ти казвам.",
			"3": "<sup>3</sup> И така, Йона стана и отиде в Ниневия според Господнето слово. А Ниневия беше твърде голям град. Нужни бяха три дни, за да бъде обходен.",
			"4": "<sup>4</sup> Тогава Йона, като започна да върви през града един ден път, викаше и казваше: Още четиридесет дни и Ниневия ще бъде съсипана.",
			"5": "<sup>5</sup> И ниневийските жители повярваха в Бога; и прогласиха пост и се облякоха с вретище, от най-големия между тях до най-малкия;",
			"6": "<sup>6</sup> понеже вестта беше стигнала до ниневийския цар, който, като стана от престола си, съблече одеждата си, покри се с вретище и седна на пепел.",
			"7": "<sup>7</sup> С указ от царя и от големците му в Ниневия бе обявено и прогласено следното: Хората и животните, говедата и овцете да не вкусят нищо, нито да пасат, нито да пият вода;",
			"8": "<sup>8</sup> а човек и животно да се покрият с вретище; и нека викат силно към Бога, да! Да се отвърне всеки от лошия си път и от неправдата, която е в ръцете му.",
			"9": "<sup>9</sup> Кой знае дали Бог няма да се обърне и разкае, и се отвърне от лютия Си гняв, за да не погинем?",
			"10": "<sup>10</sup> И като видя Бог делата им, как се обърнаха от лошия си път, Бог се разкая за злото, което беше решил да им направи, и не го направи."
		},
		"4": {
			"1": "<sup>1</sup> А поради това на Йона му стана много мъчно и той  възнегодува.",
			"2": "<sup>2</sup> И се помоли на Господа: О, Господи, не беше ли това, което казах, още когато бях в отечеството си? Това беше причината, заради която избързах да избягам в Тарсис, защото знаех, че си Бог жалостив и милосърден, дълготърпелив и многомилостив, Който се разкайваш за злото.",
			"3": "<sup>3</sup> Затова, моля Ти се, Господи, вземи още сега живота ми; защото ми е по-добре да умра, отколкото да живея.",
			"4": "<sup>4</sup> А Господ каза: Правилно ли е да негодуваш?",
			"5": "<sup>5</sup> Тогава Йона излезе от града и седна на източната страна край града, където си направи колиба, под която седеше на сянка, докато види какво ще стане с града.",
			"6": "<sup>6</sup> И Господ Бог определи да израсне една тиква, която се издигна над Йона, за да има сянка над главата му. И Йона се зарадва твърде много за тиквата.",
			"7": "<sup>7</sup> А когато се зазори на сутринта, Бог определи един червей, който порази тиквата и тя изсъхна.",
			"8": "<sup>8</sup> Щом изгря слънцето, Бог определи горещ източен вятър; и слънцето печеше върху главата на Йона, така че той примираше и поиска за себе си да умре, като казваше: По-добре ми е да умра, отколкото да живея.",
			"9": "<sup>9</sup> А Бог каза на Йона: Правилно ли е да негодуваш за тиквата? И той отговори: Правилно е да негодувам, дори до смърт.",
			"10": "<sup>10</sup> Тогава Господ каза: Ти пожали тиквата, за която не си се трудил, нито си я направил да расте, която се роди в една нощ и в една нощ загина.",
			"11": "<sup>11</sup> А Аз не трябваше ли да пожаля онзи голям град Ниневия, в който има повече от сто и двадесет хиляди души, които не умеят да различават дясната си ръка от лявата, освен многото добитък?"
		}
	}
};
module.exports = book;