var book = {
	"name": "Наум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Изявеното пророчество против Ниневия. Книгата за видението на елкусеанина Наум.",
			"2": "<sup>2</sup> Господ е ревнив Бог, Който отплаща; Господ въздава и се гневи; Господ отдава възмездие на противниците Си и пази гняв за враговете Си.",
			"3": "<sup>3</sup> Господ е дълготърпелив и велик в сила и никак няма да оправдае нечестивия; пътят на Господа е във вихрушка и буря и облаците са прахът на краката Му.",
			"4": "<sup>4</sup> Смъмря морето и го изсушава, и пресушава всички реки; Васан и Кармил повяхват и ливанският цвят окапва.",
			"5": "<sup>5</sup> Планините треперят от Него и хълмовете се разтопяват; а земята се раздвижва от присъствието Му. Да! Светът и всичките му жители.",
			"6": "<sup>6</sup> Кой може да устои пред негодуванието Му? И кой може да застане, когато пламне гневът Му? Когато яростта Му се излива като огън, скалите се разпадат пред Него.",
			"7": "<sup>7</sup> Господ е благ, крепост е в ден на бедствие и познава уповаващите на Него.",
			"8": "<sup>8</sup> Но с наводнение като потоп ще направи пълно разорение на мястото на Ниневия и ще прогони враговете Си в тъмнината.",
			"9": "<sup>9</sup> Какво се съвещавате против Господа? Той ще направи пълно разорение, така че бедствие няма да ви нападне втори път.",
			"10": "<sup>10</sup> Защото ако и да са сплетени като тръни и като че ли измокрени от питието си, те ще бъдат съвършено погълнати като суха слама.",
			"11": "<sup>11</sup> От теб излезе един, който измисля зло против Господа и възнамерява нечестие.",
			"12": "<sup>12</sup> Така казва Господ: Ако и да са в пълната си сила, и при това мнозина, пак ще бъдат посечени, когато той замине; а теб, ако и да те наскърбих, няма вече да те наскърбявам.",
			"13": "<sup>13</sup> Още сега ще строша хомота му от теб и ще разкъсам връзките ти.",
			"14": "<sup>14</sup> Но за тебе, Ниневио,  Господ даде заповед да не се посее вече потомство с твоето име; от обиталището на боговете ти ще изсека ваяните и летите идоли; ще го направя твой гроб, защото си осквернен.",
			"15": "<sup>15</sup> Ето, върху планините са краката на онзи, който благовества, който проповядва мир! Празнувай, Юдейо, празниците си, изпълнявай оброците си; защото нечестивият няма вече да премине през тебе, като е съвсем унищожен."
		},
		"2": {
			"1": "<sup>1</sup> Разрушителят излезе пред лицето ти; пазѝ крепостта, бди за пътя, стегни кръста си, уякчи силно мощта си.",
			"2": "<sup>2</sup> Понеже Господ възстанови величието на Яков като величието на Израил; защото изтърсвачите ги изтърсиха и повредиха лозовите им пръчки.",
			"3": "<sup>3</sup> Щитът на силните му е боядисан в червено, яките мъже са облечени в червеникаво; колесниците лъщят със стомана в деня, когато се приготвя, и елховите копия се размахват ужасно.",
			"4": "<sup>4</sup> Колесниците буйстват по улиците, блъскат се една с друга по площадите; изгледът им е като факли, летят като светкавица.",
			"5": "<sup>5</sup> Той си припомня за юнаците си; но те се подхлъзват по пътя си; тичат към стените му и покривалото се приготвя.",
			"6": "<sup>6</sup> Речните порти се отварят и палатът се разрушава.",
			"7": "<sup>7</sup> Решено е да се плени Ниневия и да се пресели; и слугините ѝ стенат подобно на гласа на гълъбите, когато се бият по гърдите си.",
			"8": "<sup>8</sup> Но макар Ниневия да е била отдавна пълна с мъже, както езеро с вода, те пак бягат; макар че викат: Стойте! Стойте!, пак никой не поглежда назад.",
			"9": "<sup>9</sup> Обирайте среброто, обирайте златото; защото съкровищата ѝ са безгранични, има богатство от всякакви отбрани вещи.",
			"10": "<sup>10</sup> Тя се изпразни, изтърси и запустя; сърцето се топи и колената се удрят едно о̀ друго, болки има във всеки кръст, а лицата на всички са побледнели.",
			"11": "<sup>11</sup> Къде е ровът на лъвовете и мястото, където младите лъвове се хранеха, където ходеха лъвът, лъвицата и лъвчето и нямаше кой да ги плаши?",
			"12": "<sup>12</sup> Къде е лъвът, който разкъсваше достатъчно храна за лъвчетата си, даваше за лъвиците си и пълнеше пещерите си с плячка и рововете си – с грабеж?",
			"13": "<sup>13</sup> Ето, Аз съм против тебе, казва Господ на Силите; ще изгоря колесниците ти сред дим и мечът ще изпояде младите ти лъвове; ще изтребя плячката ти от земята; и няма да се чуе гласът на пратениците ти."
		},
		"3": {
			"1": "<sup>1</sup> Горко на кръвнишкия град; целият е пълен с лъжа и грабеж; плячката не липсва.",
			"2": "<sup>2</sup> Пукот на бичове се чува и шум от тропот на колела, на тичащи коне и на подскачащи колесници.",
			"3": "<sup>3</sup> Конникът се качва с лъскав меч и бляскаво копие; има и много ранени и голямо число убити, и труповете не могат да се преброят; спъват се в труповете им.",
			"4": "<sup>4</sup> Това е поради многото блудства на привлекателната блудница, изкусна в магии, която продава народи чрез блудствата си и племена – чрез магиите си.",
			"5": "<sup>5</sup> Ето, Аз съм против тебе, казва Господ на Силите; ще вдигна полите ти върху лицето ти и ще покажа на народите голотата ти и на царствата – срама ти.",
			"6": "<sup>6</sup> Ще хвърля върху тебе гнусна нечистота и ще те омърся, ще те поставя като позорище.",
			"7": "<sup>7</sup> Всички, които те гледат, ще бягат от теб и ще кажат: Ниневия запустя! Кой ще я оплаче? Откъде да потърся утешители за тебе?",
			"8": "<sup>8</sup> Ти по-добра ли си от Но Амон, който лежеше между реките, окръжен от води, чието предстение беше Нил и стената му – Нилските води?",
			"9": "<sup>9</sup> Етиопия и Египет бяха негова сила и тя беше безгранична; Фут и ливийците бяха твои помощници.",
			"10": "<sup>10</sup> Но и той беше откаран, отиде в плен; младенците му също бяха смазани по кръстопътищата на всичките улици; хвърлиха жребий за почтените му мъже и всичките му големци бяха вързани с вериги.",
			"11": "<sup>11</sup> Също и ти ще се опиеш, ще се скриеш, ще потърсиш и ти защита против неприятеля.",
			"12": "<sup>12</sup> Всичките ти крепости ще бъдат като смокини с първите си узрели плодове; ако се затресат, ще паднат в устата на ядещия.",
			"13": "<sup>13</sup> Ето, народът ти сред тебе са жени; портите на земята ти се отвориха широко за неприятелите ти; огънят изгори лостовете ти.",
			"14": "<sup>14</sup> Извадѝ си вода за обсадата, заякчѝ крепостите си! Влез в калта и стъпч ѝ глината, поправѝ тухлената пещ.",
			"15": "<sup>15</sup> Там ще те изгори огън; меч ще те посече, ще те изяде като гъсеница, дори и да се размножиш като гъсеница, дори и да се размножиш като скакалец.",
			"16": "<sup>16</sup> (Умножила си търговците си повече от небесните звезди.) Както скакалецът опустоши и отлетя,",
			"17": "<sup>17</sup> така и коронясаните ти са като скакалци, които се настаняват на плетищата в студен ден, но които, като изгрее слънцето, бягат и не се познава мястото, където са били.",
			"18": "<sup>18</sup> Пастирите ти задремват, царю асирийски, благородните лежат бездейни; народът ти се разпръсна по планините и няма кой да го събира.",
			"19": "<sup>19</sup> Няма лек за язвата ти; раната ти е люта; всички, които чуят вестта за теб, изпляскват с ръце заради тебе; защото върху кого не е падало винаги нечестието ти?"
		}
	}
};
module.exports = book;