var book = {
	"name": "Агей",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Във втората година на цар Дарий, в шестия месец, на първия ден от месеца, Господнето слово дойде чрез пророк Агей към управителя на Юдея Зоровавел, Салатииловия син, и към първосвещеника Исус, Йоседековия син, и каза:",
			"2": "<sup>2</sup> Така говори Господ на Силите: Този народ казва: Не е още времето, което щяло да дойде, времето да се построи Господният дом.",
			"3": "<sup>3</sup> Затова Господнето слово дойде чрез пророк Агей и каза:",
			"4": "<sup>4</sup> Време ли е самите вие да живеете в своите с дъски обковани къщи, докато този дом остава пуст?",
			"5": "<sup>5</sup> Сега така казва Господ на Силите: Помислете за постъпките си.",
			"6": "<sup>6</sup> Посяхте много, но малко събрахте; ядете, но не се насищате; пиете, но не се напивате; обличате се, но на никого не му е топло; и надничарят приема заплата, за да я сложи в скъсана кесия.",
			"7": "<sup>7</sup> Така казва Господ на Силите: Помислите за постъпките си.",
			"8": "<sup>8</sup> Качете се в гората и докарайте дърва, и постройте дома; и Аз ще благоволя в него и ще се прославя, казва Господ.",
			"9": "<sup>9</sup> Очаквахте много, а, ето, излезе малко; и когато го донесохте у дома си, Аз духнах на него. Защо? – казва Господ на Силите. Поради Моя дом, който остава пуст, докато вие тичате всеки в своята къща.",
			"10": "<sup>10</sup> И така, поради вас небето задържа росата си и земята възпира плода си;",
			"11": "<sup>11</sup> защото Аз повиках суша на земята и по горите, на житото, на виното и на дървеното масло, на всичко, което произвежда земята, на хората и на добитъка, и на всички трудове на човешките ръце.",
			"12": "<sup>12</sup> Тогава Зоровавел, Салатииловият син, и първосвещеникът Исус, Йоседековият син, и целият оцелял народ послуша гласа на Господа, своя Бог, и думите на пророк Агей, както го беше изпратил Господ, техният Бог; и народът се уплаши от Господа.",
			"13": "<sup>13</sup> Господният пратеник Агей говорѝ на народа с думите на  Господнето послание: Аз съм с вас, казва Господ.",
			"14": "<sup>14</sup> И Господ възбуди духа на управителя на Юдея Зоровавел, Салатииловия син, и духа на първосвещеника Исус, Йоседековия син, и духа на целия оцелял народ и те дойдоха и работеха в дома на Господа на Силите, своя Бог,",
			"15": "<sup>15</sup> като започнаха на двадесет и четвъртия ден от шестия месец във втората година на цар Дарий."
		},
		"2": {
			"1": "<sup>1</sup> В седмия месец, на двадесет и първия ден от месеца, Господнето слово дойде чрез пророк Агей и каза:",
			"2": "<sup>2</sup> Говорѝ сега на управителя на Юдея Зоровавел, Салатииловия син, и на първосвещеника Исус, Йоседековия син, и на оцелелия народ:",
			"3": "<sup>3</sup> Кой остава между вас, който е видял този дом в предишната му слава? А какъв го виждате сега? Не е ли такъв дом в очите ви като нищо?",
			"4": "<sup>4</sup> Но ободри се сега, Зоровавеле, казва Господ; и ободри се, ти, първосвещенико, Исусе, сине Йоседеков; и ободрете се, всички хора на тази земя, казва Господ, и работете; защото Аз съм с вас, казва Господ на Силите.",
			"5": "<sup>5</sup> Според думите на завета Ми с вас, когато излязохте от Египет, Духът Ми ще пребъдва между вас; не бойте се.",
			"6": "<sup>6</sup> Защото така казва Господ на Силите: Още веднъж, след малко, Аз ще разтърся небето и земята, морето и сушата.",
			"7": "<sup>7</sup> Ще разтърся и всички народи; и те ще дойдат с най-отбраните си дарове; и Аз ще изпълня този дом със слава, казва Господ на Силите.",
			"8": "<sup>8</sup> Среброто е Мое и златото е Мое, казва Господ на Силите.",
			"9": "<sup>9</sup> Последната слава на този дом ще бъде по-голяма от предишната, казва Господ на Силите; и на това място ще дам мир, казва Господ на Силите.",
			"10": "<sup>10</sup> На двадесет и четвъртия ден от деветия месец, във втората година на Дарий, Господнето слово дойде чрез пророк Агей и каза:",
			"11": "<sup>11</sup> Така казва Господ на Силите: Попитай сега свещениците относно закона:",
			"12": "<sup>12</sup> Ако някой носи осветено месо в полата на дрехата си и с полата допре хляб или вариво, или вино, или дървено масло, или каквото и да било ястие, това ще се освети ли? И свещениците отговориха: Няма да се освети.",
			"13": "<sup>13</sup> Тогава Агей каза: Ако някой, който е нечист от мъртво тяло, се допре до някое от тези неща, ще стане ли то нечисто? И свещениците отговориха: Ще стане нечисто.",
			"14": "<sup>14</sup> Тогава Агей добави: Така са тези хора и така е този народ пред Мене, казва Господ, така е и всяко дело на ръцете им; и каквото принасят там, е нечисто.",
			"15": "<sup>15</sup> И сега ви моля, размислете как беше в миналото до днес, преди да е бил положен камък върху камък в Господния храм:",
			"16": "<sup>16</sup> през цялото това време, когато някой отидеше при един куп, който е бил от двадесет мери, те излизаха само десет; когато отидеше при лина, за да източи петдесет мери, имаше само двадесет;",
			"17": "<sup>17</sup> поразих ви с изсушителен вятър, с мана и с градушка във всички дела на ръцете ви; но вие не се обърнахте към Мене, казва Господ.",
			"18": "<sup>18</sup> А сега, размислете как ще бъде от днес нататък – от двадесет и четвъртия ден на деветия месец, – от деня, когато бе положена основата на Господния храм, – размислете го:",
			"19": "<sup>19</sup> посятото още ли е в житницата? При това лозата, смокинята, нарът и маслината още не са родили плод; обаче от днес ще ви благословя.",
			"20": "<sup>20</sup> И Господнето слово дойде втори път към Агей на двадесет и четвъртия ден от месеца и каза:",
			"21": "<sup>21</sup> Говор ѝ на управителя на Юдея Зоровавел: Аз ще разтреса небето и земята;",
			"22": "<sup>22</sup> ще преобърна престола на царствата и ще съборя силата на царствата на народите; ще прекатуря колесниците и онези, които се возят на тях; и конете и ездачите им ще паднат – всеки от меча на брат си.",
			"23": "<sup>23</sup> В онзи ден, казва Господ на Силите, ще взема тебе, служителю Мой, Зоровавелю, сине Салатиилов, казва Господ, и ще те положа като печат; защото те избрах, казва Господ на Силите."
		}
	}
};
module.exports = book;