var book = {
	"name": "2 Йоан",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> От Старея до избраната госпожа и до нейните деца, които аз наистина обичам (и не само аз, но и всички, които са познали истината):",
			"2": "<sup>2</sup> Заради истината, която пребъдва в нас и ще бъде с нас до века:",
			"3": "<sup>3</sup> Благодат, милост, мир да бъдат с нас от Бога Отца и от Господ Исус Христос, Син на Отца, в истина и любов.",
			"4": "<sup>4</sup> Много се зарадвах, че намерих някои от чедата ти да ходят в истината, както приехме заповед от Отца.",
			"5": "<sup>5</sup> И сега, госпожо, умолявам те, не като че ти пиша нова заповед, а тази, която имахме отначало: Да се обичаме един друг.",
			"6": "<sup>6</sup> И любовта е това: да ходим по Неговите заповеди. Тази е заповедта, в която трябва да ходите, както сте чули отначало.",
			"7": "<sup>7</sup> Защото много измамници излязоха в света, които не изповядват идването на Исус Христос в плът. Такъв човек е измамник и антихрист.",
			"8": "<sup>8</sup> Бъдете бдителни към себе си, да не изгубите онова, което сте изработили, но да получите пълна награда.",
			"9": "<sup>9</sup> Никой, който върви напред и не пребъдва в Христовото учение, няма Бога; този, който стои в учението, той има и Отца, и Сина.",
			"10": "<sup>10</sup> Ако някой дойде при вас и не носи това учение, недейте го приема вкъщи и не го поздравявайте,",
			"11": "<sup>11</sup> защото който го поздравява, става участник в неговите зли дела.",
			"12": "<sup>12</sup> Имам много да ви пиша, но не искам да пиша с книга и мастило, обаче се надявам да дойда при вас и да поговорим лице в лице, за да бъде радостта ни пълна.",
			"13": "<sup>13</sup> Поздравяват те чедата на твоята избрана сестра."
		}
	}
};
module.exports = book;