var book = {
	"name": "3 Йоан",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> От Старея до любезния Гай, когото обичам:",
			"2": "<sup>2</sup> Възлюбени, моля се да благоуспяваш във всичко и да си здрав, както благоуспява душата ти.",
			"3": "<sup>3</sup> Защото много се зарадвах, когато дойдоха някои братя и засвидетелстваха за твоята вярност, че ти ходиш в истината.",
			"4": "<sup>4</sup> Няма по-голяма радост за мен от това, да слушам, че моите чеда ходят в истината.",
			"5": "<sup>5</sup> Възлюбени, ти вършиш вярна работа във всичко, каквото правиш за братята, и то за чужденци,",
			"6": "<sup>6</sup> които свидетелстваха пред църквата за твоята любов. Добре ще направиш да ги изпратиш, както подобава пред Бога;",
			"7": "<sup>7</sup> защото за Христовото име излязоха, без да вземат нещо от езичниците.",
			"8": "<sup>8</sup> Затова ние сме длъжни да посрещаме такива с радост, за да бъдем съработници за истината.",
			"9": "<sup>9</sup> Писах няколко думи до църквата; но Диотреф, който обича да бъде пръв между тях, не ни приема.",
			"10": "<sup>10</sup> Затова, ако дойда, ще му напомня за делата, които върши, като дърдори против нас лоши думи. И като не се задоволява с това, той не просто сам не приема братята, но възпира и тези, които искат да ги приемат, и ги гони от църквата.",
			"11": "<sup>11</sup> Възлюбени, не подражавай на злото, но на доброто. Който върши добро, е от Бога; който върши зло, не е видял Бога.",
			"12": "<sup>12</sup> За Димитрий се свидетелства добро от всички и от самата истина; а още и ние свидетелстваме; и ти знаеш, че нашето свидетелство е истинно.",
			"13": "<sup>13</sup> Имах много да ти пиша, но не искам да ти пиша с мастило и перо,",
			"14": "<sup>14</sup> а се надявам скоро да те видя и да поговорим лице в лице (На гръцки: уста с уста). Мир на тебе. Поздравяват те приятелите. Поздрави приятелите по име."
		}
	}
};
module.exports = book;