var book = {
	"name": "Юда",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Юда, слуга на Исус Христос и брат на Яков, до призваните, възлюбени от Бога Отца и пазени в Исус Христос:",
			"2": "<sup>2</sup> Милост, мир и любов да се умножат за вас.",
			"3": "<sup>3</sup> Възлюбени, като показвах всяко усърдие да ви пиша за нашето общо спасение, сметнах за нужно да ви пиша и да ви увещая да се подвизавате за вярата, която веднъж завинаги беше предадена на светиите.",
			"4": "<sup>4</sup> Защото са се вмъкнали някои човеци, които отдавна са били посочени, че подлежат на това осъждане, нечестивци, които обръщат благодатта на нашия Бог в похотливост и се отричат от единствения наш Владетел и Господ Исус Христос.",
			"5": "<sup>5</sup> А искам да ви напомня (макар вече да знаете всичко това), че Господ, като избави веднъж Своя  народ от Египетската земя, после погуби онези, които не повярваха,",
			"6": "<sup>6</sup> и че ангели, които не опазиха своето достойнство, а напуснаха собственото си жилище, Той ги държи под мрак във вечни окови за съда на великия ден;",
			"7": "<sup>7</sup> както и Содом, Гомор и околните им градове, които подобно на тях се отдадоха на блудство и бяха обзети от противоестествена страст, са ни  дадени за пример, като носят наказанието на вечния огън.",
			"8": "<sup>8</sup> При все това по същия начин и тези хора със съновиденията си оскверняват плътта, презират властта и хулят небесните власти.",
			"9": "<sup>9</sup> Но архангел Михаил, когато в борба с дявола се препираше за Моисеевото тяло, не посмя да произнесе против него хулителна присъда, а каза: Господ да те смъмри!",
			"10": "<sup>10</sup> Тези обаче хулят всичко, което не знаят; а което знаят естествено, както животните без разум, в това развращават себе си.",
			"11": "<sup>11</sup> Горко им, защото тръгнаха по пътя на Каин, от алчност изпаднаха в заблуда като Валаам и упорство като на Корей ги погуби.",
			"12": "<sup>12</sup> Те са подводни скали, когато пируват с вас на вашите трапези на любовта и без страх се угояват; безводни облаци, носени от ветровете; есенни дървета, безплодни, дваж умрели, изкоренени;",
			"13": "<sup>13</sup> свирепи морски вълни, които изпускат като пяна своите безсрамни дела; скитащи звезди, за които се пази мрачна тъмнина довека.",
			"14": "<sup>14</sup> За тях пророкува и Енох, седмият от Адам, който казва: Ето, Господ идва с десетки хиляди Свои светии",
			"15": "<sup>15</sup> да извърши съд над всички и да обяви за виновни всички нечестивци за всички нечестиви дела, които в нечестие са сторили, и за всички жестоки думи, които нечестивите грешници са говорили против Него.",
			"16": "<sup>16</sup> Те са мърморковци, недоволни от участта си, постъпват единствено според своите желания, говорят надуто и заради облага ласкаят хората.",
			"17": "<sup>17</sup> Но вие, възлюбени, помнете думите, изговорени отпреди от апостолите на нашия Господ Исус Христос:",
			"18": "<sup>18</sup> В последно време ще има присмиватели, които ще постъпват, водени от своите нечестиви страсти.",
			"19": "<sup>19</sup> Те са, които правят разцепления, със светски ум, които нямат Духа.",
			"20": "<sup>20</sup> А вие, възлюбени, като назидавате себе си във вашата пресвята вяра и се молите в Святия Дух,",
			"21": "<sup>21</sup> пазете себе си в Божията любов, очаквайки милостта на нашия Господ Исус Христос за вечен живот.",
			"22": "<sup>22</sup> И към едни, които са в съмнение, бъдете милостиви;",
			"23": "<sup>23</sup> други спасявайте, като ги изтръгвате от огъня; а към други показвайте милост със страх, като се гнусите даже и от осквернената от плътта дреха.",
			"24": "<sup>24</sup> А на Онзи, Който може да ви пази от препъване и да ви представи непорочни в радост пред Своята слава,",
			"25": "<sup>25</sup> на единствения Бог, наш Спасител чрез Исус Христос, нашия Господ, да бъде слава и величие, господство и власт преди всички векове и сега, и до всички векове. Амин."
		}
	}
};
module.exports = book;