var book = {
	"name": "2 Солунци",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, Сила и Тимотей до солунската църква в Бога, нашия Отец, и Господ Исус Христос:",
			"2": "<sup>2</sup> Благодат и мир да бъде на вас от Бога Отца и Господ Исус Христос.",
			"3": "<sup>3</sup> Длъжни сме, братя, винаги да благодарим на Бога за вас, както и подобава, за това, че вярата ви нараства твърде много и любовта на всеки един от всички вас се умножава един към друг;",
			"4": "<sup>4</sup> така че и самите ние се хвалим с вас между Божиите църкви за вашето търпение и вяра във всичките ви гонения и в скърбите, които понасяте,",
			"5": "<sup>5</sup> което е доказателство за Божия справедлив съд, за да се удостоите с Божието царство, за което и страдате.",
			"6": "<sup>6</sup> Понеже е справедливо пред Бога да въздаде скръб на онези, които ви оскърбяват,",
			"7": "<sup>7</sup> а на вас, които страдате – успокоение заедно с нас, когато Господ Исус се яви от небето със Своите силни ангели,",
			"8": "<sup>8</sup> в пламенен огън да даде възмездие на онези, които не познават Бога, и на онези, които не се покоряват на благовестието на нашия Господ Исус.",
			"9": "<sup>9</sup> Такива ще приемат за наказание вечна погибел от присъствието на Господа и от славното явление на Неговата сила,",
			"10": "<sup>10</sup> когато дойде в онзи ден, за да се прослави в Своите светии и да се покаже чуден между всички повярвали (следователно и между вас, защото вие повярвахте на нашето свидетелство).",
			"11": "<sup>11</sup> Затова и винаги се молим за вас, дано нашият Бог ви има за достойни за призванието ви и усъвършенства мощно във вас всяко добро желание и всяко дело на вярата;",
			"12": "<sup>12</sup> за да се прослави във вас името на нашия Господ Исус и вие в Него, според благодатта на нашия Бог и Господ Исус Христос."
		},
		"2": {
			"1": "<sup>1</sup> А колкото за пришествието на нашия Господ Исус Христос и нашето събиране при Него, молим ви, братя,",
			"2": "<sup>2</sup> да не се разклаща лесно вашият здрав разсъдък, нито да се смущавате било от дух, било от слово или от послание, уж от нас изпратено, като че ли вече е настанал денят на Господа.",
			"3": "<sup>3</sup> Никой да не ви измами по никакъв начин; защото това няма да бъде, докато първо не дойде отстъплението и не се яви човекът на греха, синът на погибелта,",
			"4": "<sup>4</sup> който така се противи и се превъзнася над всеки, който се нарича Бог, или на когото се отдава поклонение, така че той седи както бог в Божия храм и представя себе си за Бог.",
			"5": "<sup>5</sup> Не помните ли, че когато бях още при вас, аз ви казах това?",
			"6": "<sup>6</sup> И сега знаете какво го възпира да не се открие в своето време.",
			"7": "<sup>7</sup> Защото тайната на беззаконието вече действа, само че няма да стане явна, докато не бъде отстранен онзи, който сега я възпира;",
			"8": "<sup>8</sup> и тогава ще се яви беззаконният, когото Господ Исус ще убие с дъха на устата Си и ще изтреби с явлението на пришествието Си,",
			"9": "<sup>9</sup> този, чието идване се дължи на действието на Сатана, съпроводено от всякаква сила, знамения, лъжливи чудеса",
			"10": "<sup>10</sup> и с цялата измама на неправдата, за онези, които погиват, защото не приеха да обичат истината, за да се спасят.",
			"11": "<sup>11</sup> И затова Бог праща заблуда да действа между тях, за да повярват на лъжа,",
			"12": "<sup>12</sup> за да бъдат осъдени всички, които не са повярвали в истината, а са имали благоволение към неправдата.",
			"13": "<sup>13</sup> А ние сме длъжни винаги да благодарим на Бога за вас, възлюбени от Господа братя, затова, че Бог отначало ви е избрал за спасение чрез освещение от Духа и вяра в истината,",
			"14": "<sup>14</sup> за което спасение ви призова чрез нашето благовестие, за да получите славата на нашия Господ Исус Христос.",
			"15": "<sup>15</sup> И така, братя, стойте твърдо и дръжте преданията, които сте научили било чрез наше слово, или чрез наше послание.",
			"16": "<sup>16</sup> А сам нашият Господ Исус Христос и нашият Бог и Отец, Който ни възлюби и по благодат ни даде вечна утеха и добра надежда,",
			"17": "<sup>17</sup> да утеши сърцата ви и да ги утвърди във всяко добро дело и слово."
		},
		"3": {
			"1": "<sup>1</sup> Най-после, братя, молете се за нас, да напредва бързо Господнето слово и да се прославя, както и у вас,",
			"2": "<sup>2</sup> и да се избавим от неразбраните и нечестиви човеци; защото не във всички има вяра.",
			"3": "<sup>3</sup> Но верен е Господ, Който ще ви утвърди и ще ви опази от лукавия.",
			"4": "<sup>4</sup> И сме уверени в Господа за вас, че и вършите това, и ще вършите това, което заповядваме.",
			"5": "<sup>5</sup> А Господ да насочи сърцата ви в пътя на Божията любов и в Христовото търпение.",
			"6": "<sup>6</sup> Заръчваме ви още, братя, в името на нашия Господ Исус Христос, да страните от всеки брат, който постъпва нередно, а не по преданието, което сте приели от нас.",
			"7": "<sup>7</sup> Понеже самите вие знаете как трябва да ни подражавате, защото ние не вършихме нередни неща между вас,",
			"8": "<sup>8</sup> нито даром ядохме хляб у някого, а с труд и усилие работихме нощем и денем, за да не бъдем в тежест на нито един от вас;",
			"9": "<sup>9</sup> не че нямаме правото, а за да ви представим себе си за пример, за да ни подражавате.",
			"10": "<sup>10</sup> Защото и когато бяхме при вас, заръчахме ви това: Ако някой не иска да работи, той не бива и да яде.",
			"11": "<sup>11</sup> Понеже слушаме как някои постъпвали нередно между вас, като не работели нищо, а се месели в чужди работи.",
			"12": "<sup>12</sup> На такива заръчваме и ги увещаваме в името на Господ Исус Христос да работят тихо и да ядат своя си хляб.",
			"13": "<sup>13</sup> А на вас, братя, да не ви дотяга да вършите добро.",
			"14": "<sup>14</sup> И ако някой не се покорява на нашето слово чрез това послание, забележете го, за да не се събирате с него, с цел да се засрами.",
			"15": "<sup>15</sup> Обаче недейте го смята за неприятел, а го наставлявайте като брат.",
			"16": "<sup>16</sup> А сам Господ на мира да ви дава мир винаги и всякак; Господ да бъде с всички ви.",
			"17": "<sup>17</sup> Поздрава с моята собствена ръка, който е белег на всяко послание, аз, Павел, пиша така:",
			"18": "<sup>18</sup> Благодатта на нашия Господ Исус Христос да бъде с всички вас. Амин."
		}
	}
};
module.exports = book;