var book = {
	"name": "Тит",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, слуга на Бога и апостол на Исус Христос, за подпомагане вярата на Божиите избрани и познаване на истината, която е по благочестието,",
			"2": "<sup>2</sup> в надежда за вечен живот, който преди вечни времена е обещал Бог, Който не лъже,",
			"3": "<sup>3</sup> а в своите времена яви словото Си чрез посланието, поверено на мене, по заповед на Бога, нашия Спасител,",
			"4": "<sup>4</sup> до Тит, истинското ми чедо по общата ни вяра: Благодат и мир да бъде с теб от Бога Отца и Христос Исус, нашия Спасител.",
			"5": "<sup>5</sup> Оставих те в Крит по тази причина, да сложиш в ред недовършеното и да поставиш презвитери във всеки град, както аз ти поръчах;",
			"6": "<sup>6</sup> ако някой е непорочен, мъж на една жена и има вярващи деца, които не са обвинени в разпуснат живот или непокорство.",
			"7": "<sup>7</sup> Защото епископът трябва да бъде непорочен като Божий настойник, не своеволен, нито гневлив, не пристрастен към виното, нито побойник, нито да е лаком за гнусна печалба,",
			"8": "<sup>8</sup> а гостолюбив, да обича доброто, разбран, праведен, благочестив, самообладан;",
			"9": "<sup>9</sup> който да държи вярното слово, според както е било научено, за да може и да увещава със здравото учение и да опровергава онези, които противоречат.",
			"10": "<sup>10</sup> Защото има мнозина непокорни човеци, празнословци и измамници, особено от обрязаните,",
			"11": "<sup>11</sup> чиито уста трябва да се запушат, човеци, които развалят цели домове, като учат за гнусна печалба това, което не трябва да учат.",
			"12": "<sup>12</sup> Един от тях, някой си техен пророк, е казал: „Критяните са винаги лъжци, зли зверове, лениви търбуси.“",
			"13": "<sup>13</sup> Това свидетелство е вярно. Поради тази причина ги изобличавай строго, за да бъдат здрави във вярата",
			"14": "<sup>14</sup> и да не отдават внимание на юдейските басни и на заповеди от човеци, които се отвръщат от истината.",
			"15": "<sup>15</sup> За чистите всичко е чисто; а за осквернените и невярващите няма нищо чисто, но и умът им, и съвестта им са осквернени.",
			"16": "<sup>16</sup> Твърдят, че познават Бога, но с делата си се отричат от Него, като са мръсни и непокорни, неспособни за каквото и да било добро дело."
		},
		"2": {
			"1": "<sup>1</sup> Но ти говори това, което приляга на здравото учение, именно:",
			"2": "<sup>2</sup> Старите мъже да бъдат трезви, почтени, благоразумни, твърди във вярата, в любовта, в търпението;",
			"3": "<sup>3</sup> също и старите жени да имат благоговейно поведение, да не са клеветници, нито предадени много на винопийство, да поучават това, което е добро;",
			"4": "<sup>4</sup> за да учат младите жени да обичат мъжете си и децата си,",
			"5": "<sup>5</sup> да са разбрани, целомъдрени, да се грижат за своя  дом, да са благи, подчинени на мъжете си, за да не се хули Божието учение.",
			"6": "<sup>6</sup> Така увещавай и младежите да бъдат разбрани.",
			"7": "<sup>7</sup> Във всичко показвай себе си пример на добри дела; в поучението си показвай искреност, сериозност,",
			"8": "<sup>8</sup> здраво и безукорно говорене, за да се засрами противникът, като няма какво лошо да каже за нас.",
			"9": "<sup>9</sup> Увещавай слугите да се покоряват на господарите си, да им угаждат във всичко, да не им противоречат,",
			"10": "<sup>10</sup> да не присвояват чуждо, а да показват винаги съвършена вярност; за да украсяват във всичко учението на Бога, на нашия Спасител.",
			"11": "<sup>11</sup> Защото се яви Божията благодат, спасителна за всички човеци,",
			"12": "<sup>12</sup> и ни учи да се отречем от нечестието и от светските страсти и да живеем благоразумно, праведно и благочестиво в настоящия свят,",
			"13": "<sup>13</sup> като очакваме сбъдването на блажената надежда, славното явяване на нашия велик Бог и Спасител Исус Христос,",
			"14": "<sup>14</sup> Който даде Себе Си за нас, за да ни изкупи от всяко беззаконие и да ни очисти за Себе Си, народ за Свое притежание, ревностен за добри дела.",
			"15": "<sup>15</sup> Така говори, увещавай и изобличавай с пълна власт. Никой да не те презира."
		},
		"3": {
			"1": "<sup>1</sup> Напомняй им да се покоряват на началствата и властите, да ги слушат и да бъдат готови за всяко добро дело,",
			"2": "<sup>2</sup> да не злословят никого, да не се препират, да бъдат нежни и да показват съвършена кротост към всички човеци.",
			"3": "<sup>3</sup> Защото и ние някога бяхме неразумни, непокорни, измамвани и поробени от най-различни страсти и удоволствия и като живеехме в злоба и завист, бяхме отвратителни и се мразехме един друг.",
			"4": "<sup>4</sup> Но когато се яви благостта на Бога, нашия Спасител, и Неговата любов към човеците,",
			"5": "<sup>5</sup> Той ни спаси не чрез праведни дела, които ние сме извършили, а по Своята милост, чрез окъпването, т. е. новорождението и обновяването на Святия Дух,",
			"6": "<sup>6</sup> Когото изля изобилно върху нас чрез Исус Христос, нашия Спасител,",
			"7": "<sup>7</sup> така, оправдани чрез Неговата благодат, да станем според надеждата наследници на вечния живот.",
			"8": "<sup>8</sup> Вярно е това слово. И желая да настояваш върху това с цел онези, които са повярвали в Бога, да се упражняват старателно в добри дела. Това е добро и полезно за човеците.",
			"9": "<sup>9</sup> А отбягвай глупавите разисквания, родословия, караници и препирни върху закона, защото те са безполезни и суетни.",
			"10": "<sup>10</sup> След като съветваш един-два пъти човек, който сее раздори, остави го,",
			"11": "<sup>11</sup> като знаеш, че такъв се е извратил и съгрешава, като осъжда сам себе си.",
			"12": "<sup>12</sup> Когато изпратя до теб Артем или Тихик, постарай се да дойдеш при мене в Никопол, защото съм решил там да презимувам.",
			"13": "<sup>13</sup> Погрижи се да изпратиш на път законника Зина и Аполос, така че да не им липсва нищо.",
			"14": "<sup>14</sup> Нека се учат и нашите да се упражняват старателно в такива добри дела, за да не бъдат безплодни, в посрещане на необходимите нужди.",
			"15": "<sup>15</sup> Поздравяват те всички, които са с мене. Поздрави онези, които ни обичат във вярата. Благодат да бъде с всички вас. Амин."
		}
	}
};
module.exports = book;