var book = {
	"name": "Филимон",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, затворник за Христос Исус, и брат Тимотей, до нашия възлюбен съработник Филимон",
			"2": "<sup>2</sup> и до сестра Апфия, и до нашия сподвижник Архип, и до твоята домашна църква:",
			"3": "<sup>3</sup> Благодат и мир да бъде на вас от Бога, нашия Отец, и Господ Исус Христос.",
			"4": "<sup>4</sup> Винаги благодаря на моя Бог, когато те споменавам в молитвите си,",
			"5": "<sup>5</sup> като слушам за твоята любов и за вярата, която имаш към Господ Исус и която показваш към всички светии.",
			"6": "<sup>6</sup> Моля се това общение в твоята вяра да действа така, че те да познаят всичкото добро, което е в нас, за слава на Христос.",
			"7": "<sup>7</sup> Защото неведнъж съм намирал голяма радост и утеха в твоята любов, понеже сърцата на светиите се освежаваха чрез тебе, брате.",
			"8": "<sup>8</sup> Затова, ако и да имам право с голямо дръзновение в Христос да ти заповядам това, което подобава,",
			"9": "<sup>9</sup> пак, заради любовта, предпочитам да те моля. Аз, старецът Павел, а сега и затворник за Христос Исус,",
			"10": "<sup>10</sup> ти се моля за моето чедо Онисим, когото родих в оковите си,",
			"11": "<sup>11</sup> който беше някога безполезен за теб, а сега полезен и на теб, и на мене;",
			"12": "<sup>12</sup> когото ти пращам обратно лично, т. е. самото ми сърце.",
			"13": "<sup>13</sup> Аз бих желал да го задържа при себе си, да ми слугува вместо тебе, като съм в окови за благовестието;",
			"14": "<sup>14</sup> но без да зная твоето мнение, не искам да направя нищо, за да не бъде твоята добрина като от принуждение, а доброволна.",
			"15": "<sup>15</sup> Защото може би затова той се е отлъчил от тебе за малко време, за да го имаш завинаги,",
			"16": "<sup>16</sup> не вече като роб, а повече от роб – като брат, особено възлюбен на мен, а колко повече на теб и по плът, и в Господа!",
			"17": "<sup>17</sup> И така, ако ме смяташ за съучастник в Христа, приеми него като мен.",
			"18": "<sup>18</sup> И ако в нещо те е онеправдал или ти дължи нещо, мини това на моя сметка.",
			"19": "<sup>19</sup> Аз, Павел, написах с ръката си: аз ще заплатя! Не искам да ти казвам, че ти ми дължиш и самия себе си.",
			"20": "<sup>20</sup> Да, брате, нека имам тази печалба от тебе в Господа; освежавай сърцето ми в Христос.",
			"21": "<sup>21</sup> Уверен в твоята послушност, аз ти пиша и зная, че ще направиш и повече, отколкото ти казвам.",
			"22": "<sup>22</sup> А освен това приготви ми стая, понеже се надявам, че ще ви бъда подарен чрез вашите молитви.",
			"23": "<sup>23</sup> Поздравяват те Епафрас, който е затворен с мене заради Христос Исус,",
			"24": "<sup>24</sup> също и моите съработници: Марк, Аристарх, Димас и Лука.",
			"25": "<sup>25</sup> Благодатта на нашия Господ Исус Христос да бъде с вашия дух. Амин."
		}
	}
};
module.exports = book;