var book = {
	"name": "নহূ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> মই ইলকোচ গাৱঁৰ নহূম। যিহোৱাই মোক দৰ্শনৰ যোগেদি দিয়া নীনবি নগৰৰ বিষয়ে এই এক ঘোষণা।",
			"2": "<sup>2</sup> যিহোৱা নিজ মৰ্য্যদা ৰখাত উদ্যোগী আৰু প্ৰতিকাৰ সাধোতা ঈশ্বৰ; যিহোৱা প্ৰতিকাৰ সাধোতা আৰু ক্ৰোধেৰে পৰিপূৰ্ণ; যিহোৱাই তেওঁৰ নিজ বিৰোধী সকলৰ ওপৰত প্ৰতিকাৰ সাধে আৰু নিজ শত্ৰুবোৰৰ কাৰণে ক্ৰোধ ৰাখে।",
			"3": "<sup>3</sup> যিহোৱা ক্ৰোধত ধীৰ আৰু পৰাক্ৰমত মহান; কিন্তু তেওঁ দোষীক কোনো মতেই নিৰ্দ্দোষী ঘোষণা নকৰে; বা-মাৰলী আৰু ধুমুহা হ’ল যিহোৱাৰ পথ আৰু মেঘ তেওঁৰ ভৰিৰ ধূলিস্বৰূপ।",
			"4": "<sup>4</sup> তেওঁ সমুদ্ৰক ধমকি দি শুকুৱাই পেলায় আৰু আটাই নদ-নদী শুকান কৰে; বাচানৰ সৈতে কৰ্মিল অৱসন্ন হ’ল, লিবানোনৰ ফুলবোৰো শুকাই গ’ল।",
			"5": "<sup>5</sup> তেওঁৰ ভয়ত পৰ্ব্বতবোৰ কঁপে আৰু গিৰিবোৰ দ্রৱীভূত হয়; তেওঁৰ আগত পৃথিৱী, এনে কি, জগতখন আৰু তাৰ সকলো নিবাসী ভাগি পৰে।",
			"6": "<sup>6</sup> তেওঁৰ ক্ৰোধৰ আগত কোনে থিয় হ’ব পাৰে? তেওঁৰ প্ৰচণ্ড ক্রোধক কোনে সহ্য কৰিব পাৰে? তেওঁৰ প্ৰচণ্ড ক্রোধৰ সন্মুখত কোনে থিয় হ’ব পাৰে? তেওঁৰ ক্ৰোধ অগ্নিৰ দৰে আহে আৰু তেওঁৰ দ্বাৰাই শিলবোৰ ডোখৰ ডোখৰকৈ ভঙা হয়।",
			"7": "<sup>7</sup> যিহোৱা মঙ্গলময়, সঙ্কটৰ দিনা তেওঁ দৃঢ় কোঁঠাস্বৰূপ; আৰু তেওঁত আশ্ৰয় লোৱা লোকসকলক তেওঁ জানে।",
			"8": "<sup>8</sup> কিন্তু তেওঁৰ শত্রুসকলক তেওঁ বানপানীৰ ধলৰ দ্বাৰাই সম্পূ্ৰ্ণকৈ শেষ কৰিব আৰু তেওঁ সেই লোকসকলক আন্ধাৰলৈ খেদি পঠাব।",
			"9": "<sup>9</sup> তোমালোকে যিহোৱাৰ বিৰুদ্ধে কি চক্রান্ত কৰিছা? তেওঁ সম্পূৰ্ণকৈ অন্ত কৰিব; দ্বিতীয়বাৰ সঙ্কট নহব।",
			"10": "<sup>10</sup> কিয়নো, সিহঁত জোঁট লগা কাঁইটৰ নিচিনা হলেও, সিহঁতক শুকান নৰাৰ নিচিনাকৈ ভস্ম কৰা হ’ব।",
			"11": "<sup>11</sup> তোমালোকৰ নীনবি নগৰৰ পৰাই যিহোৱাৰ বিৰুদ্ধে কু-কল্পনা কৰোঁতা, কু-আলচ কৰোঁতা এজন ওলাল।",
			"12": "<sup>12</sup> যিহোৱাই এই কথা কৈছে: যদিও তেওঁলোক শক্তিৰে পূৰ আৰু বহুসংখ্যক; তথাপি তেওঁলোকক উচ্ছন্ন কৰা হ’ব আৰু তেওঁলোকৰ কোনো এজনো অৱশিষ্ট নাথাকিব। কিন্তু হে যিহূদা, যদিও মই তোমাক দুখ দিলোঁ, তথাপি মই তোমাক পুনৰ দূখ নিদিম।",
			"13": "<sup>13</sup> মই এতিয়া তোমাৰ পৰা তাৰ যুৱলি ভাঙি পেলাম, আৰু তোমাৰ বান্ধবোৰ ছিঙি পেলাম।”",
			"14": "<sup>14</sup> আৰু হে নীনবি নগৰ, তোমালোকৰ বিষয়ে যিহোৱাই আজ্ঞা দিছে যে, তোমালোকৰ কোনো বংশধৰৰ নাম ৰখা নাযাব; মই তোমালোকৰ দেৱতাবোৰৰ ঘৰৰ পৰা কটা-মূৰ্ত্তি আৰু সাঁচত ঢলা মূৰ্ত্তিবোৰ উচ্ছন্ন কৰিম; মই তোমালোকৰ মৈদাম খান্দিম, কিয়নো তোমালোক পাপিষ্ঠ।",
			"15": "<sup>15</sup> চোৱা, যি জনে শুভবাৰ্ত্তা আনে আৰু শান্তি প্ৰচাৰ কৰে, সেই জনৰ চৰণ পৰ্ব্বতৰ ওপৰত আছে! হে যিহূদা, তোমালোকৰ পৰ্ব্ববোৰ পালন কৰা আৰু তোমালোকৰ প্ৰতিজ্ঞাবোৰ সিদ্ধ কৰা, কিয়নো দুষ্ট লোকজনে তোমালোকক আক্রমণ নকৰিব; সি নিঃশেষে বিনষ্ট হ’ল।"
		},
		"2": {
			"1": "<sup>1</sup> যি জনে তোমালোকক ডোখৰ-ডোখৰকৈ ভাঙিব, তেওঁ তোমালোকৰ বিৰুদ্ধে উঠি আহি আছে। তোমালোকে দুৰ্গবোৰ দৃঢ় কৰা, বাটবোৰলৈ পহৰা দি থাকা, নিজকে অতিশয় বলৱান কৰা আৰু নিজ সৈন্যদলবোৰক একত্রিত কৰা।",
			"2": "<sup>2</sup> কিয়নো যদিও লুণ্ঠন কৰোঁতা সকলে তেওঁলোকক খালি কৰি উলিয়াই পঠিয়ালে আৰু তেওঁলোকৰ দ্ৰাক্ষালতাৰ ডালবোৰ নষ্ট কৰিলে তথাপিও যিহোৱাই ইস্ৰায়েলৰ মহত্ত্বৰ দৰে যাকোবৰ মহত্ত্ব পুনৰায় স্থাপন কৰিব।",
			"3": "<sup>3</sup> তেওঁৰ বীৰ লোকসকলৰ ঢালৰ ৰং ৰঙা আৰু পৰাক্ৰমী লোকসকল সেন্দুৰ বৰণীয়া কাপোৰ পিন্ধা; যুদ্ধলৈ সাজু হোৱাৰ দিনা তেওঁলোকৰ ৰথবোৰৰ তীখা জিলিকে আৰু ছাইপ্রেচ গছবোৰৰ জাঠিবোৰ হাতত বৰকৈ বতাহত তুলি ধৰি লৰাবলৈ ল’লে।",
			"4": "<sup>4</sup> ৰথবোৰ অতি বেগৰে বাটৰ মাজেদি চলিবলৈ ধৰিলে; তেওঁলোকে বহল মুকলি বাটবোৰত ইখনে সিখনক ইফালে-সিফালে চলালে। সেইবোৰ দেখিবলৈ আৰিয়াৰ নিচিনা আৰু সেইবোৰ বিজুলীৰ নিচিনাকৈ অতি বেগেৰে গৈছে।",
			"5": "<sup>5</sup> যি জনে তোমালোকক ডোখৰ-ডোখৰকৈ ভাঙিব, তেওঁ নিজ বিষয়াসকলক মাতি পঠিয়াইছে; এনেতে তেওঁলোকে বেগেৰে যাওঁতে যাওঁতে উজুটি খালে; তেওঁলোকে ততালিকে দুৰ্গটো আক্রমণ কৰিবলৈ যায়। আক্রমণ কৰোঁতা সকলক ৰক্ষা কৰিবলৈ ঢালবোৰ যুগুত কৰা হ’ল।",
			"6": "<sup>6</sup> নদীবোৰত থকা দুৱাৰবোৰ মুকলি হৈ গ’ল, তেতিয়া ৰাজগৃহ পানীত নাশ হৈ গ’ল।",
			"7": "<sup>7</sup> যিহোৱাই এই বিষয়ে কথা কৈছিল: ৰাণী হুচব অনাবৃতা হ’ল আৰু তেওঁক নিয়া হ’ল; তেওঁৰ দাসীসকলে বুকুত ভুকুৱাই কপৌৰ স্বৰেৰে শোক কৰিছে।",
			"8": "<sup>8</sup> কিন্তু নীনবি আগৰ কালৰে পৰা এটা জলপূ্ৰ্ণ পুখুৰীস্বৰূপ; তথাপি তেওঁলোক বৈ যোৱা পানীৰ দৰে পলাইছে। অন্য লোকসকলে “ৰ’বা ৰ’বা” বুলি চিঞৰে, কিন্তু কোনেও ঘূৰি নাচায়।",
			"9": "<sup>9</sup> তোমালোকে ৰূপ লুট কৰি নিয়া, সোণ লুট কৰি নিয়া, কিয়নো বস্তুবোৰৰ সৌন্দৰ্যৰ মহিমা সীমাহীন। ইয়াতে সকলো প্ৰকাৰ মনোহৰ বস্তু অতিশয় অধিক পৰিমাণে আছে।",
			"10": "<sup>10</sup> সেই নীনবি শুদা আৰু উচ্ছন্ন; প্রতিজনৰ ভয়ত মন পমি গৈছে আৰু আঁঠুৱে আঁঠুৱে লগালগি হৈছে, সকলোৰে বেদনা, আৰু সকলোৰে মুখ বিবৰ্ণ হৈছে।",
			"11": "<sup>11</sup> যি ঠাইত কোনেও ভয় নথকাকৈ সিংহ, সিংহিনী আৰু সিংহ পোৱালিৰ দৰে ফুৰিছিল, সিংহৰ সেই গুহা আৰু যুবা সিংহৰ সেই খোৱা ঠাই ক’ত?",
			"12": "<sup>12</sup> সিংহই নিজৰ পোৱালিবোৰৰ কাৰণে জোৰাওকৈ অনেক পশু ছিৰিছিল আৰু নিজ সিংহিনীবোৰৰ কাৰণে ডিঙিত টেপা দি মাৰিছিল আৰু বলিৰ চিকাৰেৰে নিজৰ গুহাবোৰ আৰু ধৰি অনা নিজৰ চিকাৰবোৰ গাতবোৰত ভৰাই ৰাখিছিল।",
			"13": "<sup>13</sup> বাহিনীসকলৰ যিহোৱাই কৈছে, “চোৱা, মই তোমালোকৰ বিপক্ষ;” “মই তোমালোকৰ ৰথবোৰ ধূঁৱাত পুৰি পেলাম আৰু তৰোৱালে তোমালোকৰ যুবা সিংহবোৰক গ্ৰাস কৰিব; মই তোমালোকৰ দেশৰ পৰা তোমালোকৰ চিকাৰ উচ্ছন্ন কৰিম আৰু তোমালোকৰ দূতবোৰৰ মাত আৰু শুনা নাজাব।"
		},
		"3": {
			"1": "<sup>1</sup> পৰিপূৰ্ণ ৰক্তৰে নগৰীৰ সন্তাপ হওঁক! তাই মিছা কথা আৰু লুন্ঠনৰ সম্পত্তিৰে পৰিপূৰ্ণ; তাইৰ ওচৰত ক্ষতিগ্ৰস্তসকল সদায় থাকে।",
			"2": "<sup>2</sup> কিন্তু এতিয়া চাবুকৰ শব্দ, চকাৰ ঘৰ্ঘৰণিৰ শব্দ, জপিয়াই থকা ঘোঁৰা আৰু জপিওৱা ৰথৰ শব্দ শুনা যায়।",
			"3": "<sup>3</sup> আক্ৰমণকাৰী অশ্বাৰোহী, চিকমিকোৱা তৰোৱাল, জিলিকা বৰছা, হত হোৱা লোক সমূহ আৰু দ’ম হৈ থকা বৃহৎ মৃত-দেহবোৰ; মৰা শৱবোৰৰ সীমা নাই, তেওঁলোকৰ শৱৰ ওপৰত তেওঁলোকৰ আক্ৰমাণকাৰীসকলে উজুটি খায়।",
			"4": "<sup>4</sup> এইবোৰ সংঘটিত হোৱাৰ কাৰণ হ’ল, যি মায়াবিনী সুন্দৰী বেশ্যাই নিজৰ বেশ্যা কৰ্মৰ দ্বাৰাই জাতি সমূহক আৰু নিজৰ মায়াকাৰ্য্যৰ দ্বাৰাই প্রজাসকলক বিক্রী কৰিলে; তাইৰ অধিক বেশ্যাকৰ্মৰ কাৰণে এইবোৰ ঘটিছে।",
			"5": "<sup>5</sup> বাহিনীসকলৰ যিহোৱাই কৈছে, “চোৱা, মই তোমাৰ বিপক্ষে; মই তোমাৰ কাপোৰৰ আঁচল তোমাৰ মুখৰ ওপৰলৈকে দাঙি তোমাক অনাবৃতা কৰিম; মই জাতি সমূহক তোমাৰ বিবস্ত্ৰতা আৰু ৰাজ্যক তোমাৰ লাজ দেখুৱাম।",
			"6": "<sup>6</sup> মই তোমাৰ ওপৰত মলিয়ন ঘিণলগীয়া বস্তু পেলাই তোমাক ঘৃণনীয় কৰিম; মই তোমাক মানুহে ঠৰ লাগি চাই থকা বস্তুৰ দৰে স্থাপন কৰিম।",
			"7": "<sup>7</sup> তেতিয়া এনে ঘটিব, যে যি জনে তোমালৈ চাব, তেওঁ তোমাৰ পৰা পলাব আৰু ক’ব, ‘নীনবি বিনষ্ট হ’ল; কোনে তাইৰ কাৰণে বিলাপ কৰিব?’ মই ক’ৰ পৰা তোমাৰ কাৰণে শান্ত্বনা দিওঁতা লোক বিচাৰি আনিম?”",
			"8": "<sup>8</sup> হে নীনবি, তুমি জানো যি থিব্‌চ (নো-আমোন নগৰ) নীল নদীবোৰৰ মাজত সজা আছিলা, যাৰ চাৰিওফালে জল সমূহ আছিল, যাৰ কোঁঠ সাগৰ আৰু গড় সমুদ্ৰ, সেই থিব্‌চতকৈ তুমি জানো উত্তম?",
			"9": "<sup>9</sup> কুচ আৰু মিচৰ তাইৰ ক্ষমতা আছিল আৰু সেয়ে অসংখ্য আছিল; পূটীয়া আৰু লুবীয়া তাইৰ মিত্র আছিল।",
			"10": "<sup>10</sup> তথাপি তাইক নিয়া হৈছিল, তাই বন্দী-অৱস্থালৈ গ’ল, তাইৰ আটাই শিশুক আলিৰ মূৰত আছাৰি ডোখৰ ডোখৰ কৰা হ’ল; শত্ৰুবোৰে তাইৰ সম্ভ্ৰান্ত লোকসকলৰ বাবে চিঠি খেলিলে আৰু তাইৰ আটাই বৰ লোকসকলক শিকলিৰে বন্ধা হ’ল।",
			"11": "<sup>11</sup> তুমিও মতলীয়া হ’বা; নিজকে লুকুৱাই ৰাখিবলৈ চেষ্টা কৰিবা; তুমি শত্ৰুৰ ভয়ত আশ্রয় লবলৈ এটা দুৰ্গ বিচাৰিবা।",
			"12": "<sup>12</sup> তোমাৰ আটাই কোঁঠ আগতিয়া গুটি লগা ডিমৰু গছৰ নিচিনা হ’ব; যেতিয়া সেইবোৰত জোকাৰণি লাগে, তেতিয়া সেইবোৰ খাওঁতাৰ মুখত পৰে।",
			"13": "<sup>13</sup> চোৱা, তোমাৰ মাজত থকা প্ৰজাসকল মহিলাসকলৰ নিচিনা; তোমাৰ দেশৰ দুৱাৰবোৰ শত্ৰুবোৰৰ কাৰণে বহলকৈ মেলা আছে; অগ্নিয়ে তোমাৰ দুৱাৰবোৰৰ ডাংবোৰ গ্ৰাস কৰিলে।",
			"14": "<sup>14</sup> অৱৰোধ কালৰ কাৰণে তুমি পানী তুলি থোৱা; তোমাৰ কোঁঠবোৰ দৃঢ় কৰা, বোকালৈ গৈ বোকা খচা; ইটাৰ ভাটাবোৰ মেৰামতি কৰা।",
			"15": "<sup>15</sup> সেই ঠাইতে অগ্নিয়ে তোমাক গ্ৰাস কৰিব আৰু তৰোৱালে তোমাক ছেদন কৰিব। ফৰিঙৰ দৰে তোমাক খাই পেলাব; তুমি ফৰিঙ আৰু কাকতী ফৰিঙৰ নিচিনা বহুসংখ্যক হোৱা।",
			"16": "<sup>16</sup> তুমি আকাশৰ তৰাবোৰতকৈ তোমাৰ বণিকসকলক অধিক কৰিলা; কিন্তু তেওঁলোক ফৰিংবোৰৰ নিচিনা: তেওঁলোকে দেশ লুন্ঠণ কৰি তাৰ পাছত উড়ি গুচি যাই।",
			"17": "<sup>17</sup> তোমাৰ ৰাজকুমাৰসকল কাকতী ফৰিঙৰ সংখ্যাবোৰৰ নিচিনা আৰু তোমাৰ সেনাপতিসকল এনে ফৰিঙৰ নিচিনা যি ফৰিঙে জাৰৰ দিনা বেৰাত আশ্ৰয় লয় - কিন্তু যেতিয়া বেলি উদয় হয়, তেতিয়া তেওঁলোকে যি ঠাইলৈ উড়ি যায়, সেই ঠাইৰ বিষয়ে কোনেও নাজানে।",
			"18": "<sup>18</sup> হে অচূৰৰ ৰজা, তোমাৰ মেৰ-ছাগ ৰখীয়াবোৰ টোপনিত আছে; তোমাৰ প্ৰধান লোকসকলে বিশ্ৰাম কৰি আছে। তোমাৰ প্ৰজাবোৰ পৰ্ব্বতৰ ওপৰত গোট গোট হ’ল, কিন্তু তেওঁলোকক একেলগে গোট খোৱাবলৈ কোনো নাই।",
			"19": "<sup>19</sup> তোমাৰ ঘা সুস্থ হ’বলৈ কোনো সম্ভাৱনা নাই। তোমাৰ ঘা অত্যন্ত। তোমাৰ বিষয়ে বাৰ্ত্তা শুনা সকলোৱে তোমালৈ হাত-তালি দিব; কাৰণ কোনে তোমাৰ অনৰ্গল দুষ্কৰ্মৰ পৰা মুক্তি পাইছে?"
		}
	}
};
module.exports = book;