var book = {
	"name": "হ্গ্গ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ৰজা দাৰিয়াবচৰ ৰাজত্বৰ দ্বিতীয় বছৰৰ, ষষ্ঠ মাহৰ প্ৰথম দিনা, যিহূদাৰ শাসনকৰ্ত্তা চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিললৈ, আৰু যিহোচাদকৰ পুত্ৰ প্ৰধান পুৰোহিত যিহোচূৱালৈ ভাববাদী হগ্গয়ৰ দ্বাৰাই যিহোৱাৰ বাক্য আহিল, আৰু তেওঁ ক’লে,",
			"2": "<sup>2</sup> “বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে: ‘এই লোকসকলে কয়, “যিহোৱাৰ গৃহ নিৰ্মাণ কৰিবলৈ, এতিয়াই আমাৰ অহাৰ সময় নহয়”।”",
			"3": "<sup>3</sup> সেয়ে ভাববাদী হগ্গয়ৰ দ্বাৰাই যিহোৱাৰ বাক্য আহিল, আৰু ক’লে,",
			"4": "<sup>4</sup> “তোমাৰ বাবে এইটোৱেই সময় যে, তুমি তোমাৰ সম্পূৰ্ণ হোৱা ঘৰত বাস কৰা। যিহেতু এই ঘৰ ধ্বংস হৈছিল।”",
			"5": "<sup>5</sup> সেয়ে এতিয়া বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে: তোমালোকৰ পথ বিবেচনা কৰা!",
			"6": "<sup>6</sup> তোমালোকে অধিক গুটি সিঁচিছিলা, কিন্তু অলপহে চপালা; তোমালোকে খোৱা, কিন্তু তোমালোকৰ যথেষ্ট পৰিমাণে নাথাকে; তোমালোকে পান কৰা, কিন্তু মতলীয়া নোহোৱা; তোমালোকে বস্ত্র পিন্ধা, কিন্তু তোমালোকে উম নোপোৱা; উপাৰ্জকে উপাৰ্জন কৰা ধন কেৱল বিন্ধা থকা মোনাত থ’বলৈ উপাৰ্জন কৰে!’",
			"7": "<sup>7</sup> বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে: ‘তোমালোকৰ পথ বিবেচনা কৰা!",
			"8": "<sup>8</sup> পৰ্ব্বতলৈ উঠি গৈ কাঠ আনা; আৰু মোৰ গৃহ নিৰ্মাণ কৰা। যিহোৱাই কৈছে, “তেতিয়াহে মই সন্তুষ্ট হ’ম, আৰু মই গৌৰৱান্বিত হ’ম!’",
			"9": "<sup>9</sup> ‘তোমালোকে অধিকৰ বাবে প্রত্যাশা কৰা, কিন্তু চোৱা! মই ফু মাৰি উৰুৱাই দিয়াৰ বাবে তোমালোকে অলপহে ঘৰলৈ আনিলা। কিয়? এই বুলি বাহিনীসকলৰ যিহোৱাই ঘোষণা কৰিছে! কাৰণ, মোৰ গৃহটি উচ্ছন্ন হৈ পৰি আছে, তথাপিও তোমালোকৰ প্ৰতিজনে নিজৰ ঘৰত সন্তুষ্ট হৈ আছা।",
			"10": "<sup>10</sup> এই কাৰণে আকাশে তোমালৈ নিয়ৰ বৰষাবলৈ প্রতিৰোধ কৰি ৰাখিছে, আৰু পৃথিৱীয়ে উৎপাদন আটক কৰি ৰাখিছে।",
			"11": "<sup>11</sup> মই দেশ, পৰ্ব্বত, আৰু শস্যৰ ওপৰত, নতুন দ্ৰাক্ষাৰস, তেল, আৰু ভূমিয়ে উৎপন্ন কৰা বস্তুৰ ওপৰত, আৰু মানুহ, পশু, আৰু তোমালোকৰ হাতৰ পৰিশ্ৰমৰ সকলো ফলৰ ওপৰত খৰাং মাতিলো’।”",
			"12": "<sup>12</sup> তেতিয়া চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিল, যিহোচাদকৰ পুত্ৰ প্রধান পুৰোহিত যিহোচূৱা, আৰু লোকসকলৰ সকলো ইস্ৰায়েলৰ অৱশিষ্ট লোকে তেওঁলোকৰ ঈশ্বৰ যিহোৱাৰ বাক্য, আৰু তেওঁলোকৰ ঈশ্বৰ যিহোৱাই পঠোৱা ভাববাদী হগ্গয়ৰ কথা শুনিলে, আৰু লোকসকলে যিহোৱালৈ ভয় কৰিলে।",
			"13": "<sup>13</sup> তেতিয়া যিহোৱাৰ বাৰ্ত্তাবাহক হগ্গয়ে যিহোৱাৰ বাৰ্ত্তা লোকসকলক ক’লে, “‘মই তোমালোকৰ লগত আছোঁ!’ এয়ে যিহোৱাৰ ঘোষণা!”",
			"14": "<sup>14</sup> সেয়ে যিহোৱাই যিহূদাৰ শাসনকৰ্ত্তা চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিল, যিহোচাদকৰ পুত্ৰ প্ৰধান পুৰোহিত যিহোচূৱা, আৰু জনসাধাৰণৰ অৱশিষ্ট লোকসকলৰ আত্মা উত্তেজ্জিত কৰিলে; সেই বাবে তেওঁলোকে বাহিনীসকলৰ ঈশ্বৰ যিহোৱাৰ গৃহৰ কাম কৰিবলৈ গ’ল,",
			"15": "<sup>15</sup> তেতিয়া ৰজা দাৰিয়াবচৰ ৰাজত্বৰ দ্বিতীয় বছৰৰ ষষ্ঠ মাহৰ চৌবিশ দিন আছিল।"
		},
		"2": {
			"1": "<sup>1</sup> ৰজা দাৰিয়াবচৰ ৰাজত্ব কালৰ দ্বিতীয় বছৰৰ সপ্তম মাহৰ একৈশ দিনৰ দিনা ভাববাদী হগ্গয়ৰ দ্বাৰাই যিহোৱাৰ বাক্য পুনৰ আহিল,",
			"2": "<sup>2</sup> “যিহূদাৰ শাসনকৰ্ত্তা চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিল, যিহোচাদকৰ পুত্ৰ প্ৰধান পুৰোহিত যিহোচূৱা, আৰু জনসাধাৰণৰ মাজৰ অৱশিষ্ট লোকক এই কথা কোৱা,",
			"3": "<sup>3</sup> তোমালোকৰ মাজত কোন আছে? যিজনে এই গৃহৰ পূৰ্বৰ গৌৰৱ দেখিছে; আৰু এতিয়া এই গৃহ কেনে দেখিছা? তোমালোকৰ দৃষ্টিত এয়ে একো নোহোৱাৰ দৰে নহয় নে?",
			"4": "<sup>4</sup> ‘হে জৰুব্বাবিল বলৱান হোৱা!’ যিহোৱাই এই কথা ঘোষণা কৰিছে, যিহোচাদকৰ পুত্ৰ হে প্ৰধান পুৰোহিত যিহোচূৱা, তুমিও বলৱান হোৱা; আৰু যিহোৱাই কৈছে, দেশৰ সকলো লোক তোমালোক বলৱান হোৱা, আৰু কাৰ্য কৰা; কাৰণ বাহিনীসকলৰ যিহোৱাই কৈছে, ‘মই তোমালোকৰ লগত আছোঁ!’",
			"5": "<sup>5</sup> তোমালোক যেতিয়া মিচৰৰ পৰা ওলাই আহিলা, তেতিয়া প্রতিজ্ঞাবোৰ অন্তৰ্ভুক্ত কৰাৰ দ্বাৰাই, মই তোমালোকৰ সৈতে নিয়ম স্থাপন কৰিলোঁ। আৰু মোৰ আত্মা তোমালোকৰ মাজত স্থিতি ল’লে; সেয়ে তোমালোকে ভয় নকৰিবা।",
			"6": "<sup>6</sup> কাৰণ বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে, ‘খন্তেক পাছতে, মই আৰু এবাৰ আকাশ-মণ্ডল, পৃথিৱী, সমুদ্ৰ আৰু শুকান ভূমি কঁপাম!",
			"7": "<sup>7</sup> আৰু মই প্রত্যেক দেশবোৰক কঁপাম, আৰু প্রত্যেক দেশে মোলৈ বহুমূল্যৱান বস্তু আনিব; বাহিনীসকলৰ যিহোৱাই কৈছে, মই এই গৃহ গৌৰৱেৰে পৰিপূৰ্ণ কৰিম।",
			"8": "<sup>8</sup> বাহিনীসকলৰ যিহোৱাই কৈছে, ৰূপ আৰু সোণবোৰ মোৰ।",
			"9": "<sup>9</sup> বাহিনীসকলৰ যিহোৱাই কৈছে, এই গৃহৰ পূৰ্বৰ প্ৰতাপতকৈ ভবিষ্যতৰ প্ৰতাপ অধিক হ’ব, আৰু বাহিনীসকলৰ যিহোৱাই এইদৰে ঘোষণা কৰিছে, এই ঠাইত মই শান্তি দান কৰিম।",
			"10": "<sup>10</sup> ৰজা দাৰিয়াবচৰ ৰাজত্বৰ দ্বিতীয় বছৰৰ নৱম মাহৰ চৌবিশ দিনৰ দিনা, ভাববাদী হগ্গয়ৰ দ্বাৰাই যিহোৱাৰ বাক্য আহিল,",
			"11": "<sup>11</sup> “বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে, ‘তুমি পুৰোহিতসকলক বিধানৰ বিষয়ে সোধা আৰু কোৱা:",
			"12": "<sup>12</sup> কোনোৱে যদি নিজৰ বস্ত্রত পবিত্ৰ মাংস বান্ধি লৈ যায়, আৰু যদি পিঠা, সিজোৱা দাইল, দ্ৰাক্ষাৰস, তেল, বা আন কোনো খোৱা বস্তু তেওঁৰ সেই বান্ধি লৈ যোৱা বস্ত্রত লাগে, তেনেহ’লে সেই খোৱা বস্তুবোৰ পবিত্ৰ হ’ব নে’?”” পুৰোহিত সকলে উত্তৰ দি ক’লে, “নহ’ব।”",
			"13": "<sup>13</sup> তেতিয়া হগ্গয়ে ক’লে, “মৰা শৱ চুই অশুচি হোৱা কোনো মানুহে যদি সেইবোৰৰ মাজৰ পৰা কোনো বস্তু চোৱে, তেনেহ’লে সেয়ে অশুচি হ’ব নে?” পুৰোহিতসকলে উত্তৰ দি ক’লে, “হয়, সেয়ে অশুচি হ’ব।”",
			"14": "<sup>14</sup> তেতিয়া হগ্গয়ে উত্তৰ দি ক’লে, “যিহোৱাই কৈছে, মোৰ আগত এই লোকসকল আৰু এই দেশ তেনেকুৱা, আৰু তেওঁলোকৰ হাতৰ সকলো কাৰ্যও তেনেকুৱা। তেওঁলোকে মোলৈ যি উৎসৰ্গ কৰে, সেইবোৰ অশুচি।",
			"15": "<sup>15</sup> সেয়ে এতিয়া যিহোৱাৰ মন্দিৰত শিলৰ ওপৰত শিল স্থাপন নকৰা দিনৰে পৰা আজিলৈকে সেইবোৰ দিন বিবেচনা কৰা।",
			"16": "<sup>16</sup> কোনো মানুহে যেতিয়াই শস্যৰ দ’মৰ পৰা বিশ জোখৰ শস্য ল’বলৈ আহে, তেতিয়া তাত কেৱল দহ জোখৰ শস্য মাথোন পায়, আৰু কোনো মানুহে যেতিয়া পঞ্চাশ কলহ দ্ৰাক্ষাৰস ল’বলৈ দ্ৰাক্ষাকুণ্ডলৈ আহে, তেতিয়া তাত কেৱল বিশ কলহহে পায়।",
			"17": "<sup>17</sup> যিহোৱাই এই কথা কৈছে, মই তোমালোকক দুৰ্দশাগ্রস্ত কৰিলোঁ, আৰু তোমালোকৰ হাতৰ সকলো উৎপন্ন উদ্ভিদ ৰোগেৰে নষ্ট কৰিলোঁ, তথাপিও তোমালোকে এতিয়ালৈ মোলৈ ঘূৰি অহা নাই।",
			"18": "<sup>18</sup> ‘নৱম মাহৰ চৌবিশ দিনলৈকে যিমান দিন অতীত হৈ গ’ল, আৰু যিহোৱাৰ মন্দিৰৰ ভিত্তিমূল স্থাপন কৰা দিনৰে পৰা আজিলৈকে সকলো দিন বিবেচনা কৰা!",
			"19": "<sup>19</sup> ভঁৰালত এতিয়ালৈকে শস্য আছে নে? দ্ৰাক্ষালতা, ডিমৰু গছ, ডালিম, আৰু জিত গছে ফল দিয়া নাছিল; কিন্তু আজিৰ পৰা মই তোমাক আশীৰ্ব্বাদ কৰিম’।”",
			"20": "<sup>20</sup> তাৰ পাছত ৰজা দাৰিয়াবচৰ ৰাজত্ব কালৰ দ্বিতীয় বছৰৰ সপ্তম মাহৰ চৌবিশ দিনৰ দিনা যিহোৱাৰ বাক্য দ্বিতীয়বাৰ হগ্গয়লৈ আহিল, আৰু তেওঁ ক’লে,",
			"21": "<sup>21</sup> “যিহূদাৰ শাসনকৰ্ত্তা জৰুব্বাবিলক কোৱা, মই আকাশ-মণ্ডল আৰু পৃথিৱী কঁপাম;",
			"22": "<sup>22</sup> মই ৰাজ্যবোৰৰ সিংহাসন লুটিয়াই পেলাম, আৰু দেশৰ ৰাজ্যবোৰৰ শক্তি নাশ কৰিম, আৰু ৰথ আৰু ৰথৰ আৰোহীসকলক লুটিয়াই পেলাম; ঘোঁৰা আৰু ঘোঁৰাৰ আৰোহী প্রতিজনক নিজৰ ভায়েকৰ তৰোৱালেৰে আঘাত কৰি তলত পেলোৱা হ’ব।",
			"23": "<sup>23</sup> বাহিনীসকলৰ যিহোৱাই এই ঘোষণা কৰিছে, সেই দিনা মোৰ দাস চল্টীয়েলৰ পুত্ৰ জৰুব্বাবিলক মই গ্ৰহণ কৰিম; আৰু মই তোমাক মোৰ আঙঠিত মোহৰৰ দৰে স্থাপন কৰিম; কাৰণ, বাহিনীসকলৰ যিহোৱাই কৈছে, মই তোমাক মনোনীত কৰিলোঁ!’"
		}
	}
};
module.exports = book;