var book = {
	"name": "2 থিচলনীকীয়া",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> পৌল, চীল আৰু তীমথিয়, আমাৰ পিতৃ ঈশ্বৰ আৰু প্ৰভু যীচু খ্ৰীষ্টত থকা থিচলনীকীয়া সকলৰ মণ্ডলীৰ সমীপলৈ,",
			"2": "<sup>2</sup> পিতৃ ঈশ্বৰ আৰু প্ৰভু যীচু খ্ৰীষ্টৰ অনুগ্ৰহ আৰু শান্তি আপোনালোকৰ সহবর্তী হওক।",
			"3": "<sup>3</sup> ভাইসকল, আপোনালোকৰ কাৰণে আমি সদায় ঈশ্বৰক ধন্যবাদ দিওঁ; আমি এনেদৰে ধন্যবাদ কৰা উচিত, কাৰণ আপোনালোকৰ বিশ্বাস অতিশয়ৰূপে বৃদ্ধি পাইছে আৰু আপোনালোক সকলোৱে প্রেমত পৰস্পৰৰ প্রতি উপচি পৰিছে;",
			"4": "<sup>4</sup> আপোনালোকে যি সকলৰ পৰা তাড়না আৰু ক্লেশ সহন কৰি আছে, সেই সকলৰ মাজতো আপোনালোকে যে বিশ্বাস আৰু সহনশীলতাত স্থিৰে আছে, তাৰ কাৰণে আমি ঈশ্বৰৰ বিভিন্ন মণ্ডলীত আপোনালোকৰ বিষয়ে কৈ গর্ব বোধ কৰোঁ।",
			"5": "<sup>5</sup> এইবোৰ বিষয় ঈশ্বৰৰ ন্যায় সোধ-বিচাৰৰ এক স্পষ্ট লক্ষণ, যাৰ ফলত ঈশ্বৰৰ যি ৰাজ্যৰ কাৰণে আপোনালোকে দুখভোগ কৰিছে, সেই ৰাজ্যৰ যোগ্যপাত্রৰূপে আপোনালোক গণিত হব।",
			"6": "<sup>6</sup> ঈশ্বৰৰ দৃষ্টিত ন্যায়-বিচাৰ এই, যি সকলে আপোনালোকক ক্লেশ দিয়ে, তেওঁ সেই সকলক ক্লেশ দিব,",
			"7": "<sup>7</sup> আৰু আপোনালোক যি সকলে এতিয়া ক্লেশ পাইছে, আপোনালোকক আমাৰ লগত ঈশ্বৰে বিশ্রাম দিব। যেতিয়া প্রভু যীচুৱে তেওঁৰ পৰাক্ৰমশালী দূত সকলৰ সৈতে জ্বলন্ত অগ্নিৰে স্বৰ্গৰ পৰা নামি আহি প্রকাশিত হ’ব, তেতিয়া এইবোৰ ঘটিব;",
			"8": "<sup>8</sup> তেতিয়া যি সকলে ঈশ্বৰক নাজানে আৰু আমাৰ প্রভু যীচুৰ শুভবার্তা পালন নকৰে, সেই লোক সকলক তেওঁ দণ্ড দিব।",
			"9": "<sup>9</sup> তেওঁলোক প্রভুৰ লগত থকাৰ পৰা আতৰ হৈ আৰু তেওঁৰ পৰাক্রমৰ প্ৰতাপৰ পৰা দূৰৈত থাকি, দণ্ডৰ সৈতে অনন্ত বিনাশ ভোগ কৰিব।",
			"10": "<sup>10</sup> সেইদিনা যীচু যেতিয়া নিজৰ পবিত্ৰ লোক সকলৰ দ্বাৰা মহিমাম্বিত হবলৈ আহিব, তেতিয়া বিশ্বাস কৰা সকলোৱে আচৰিত হ’ব; আপোনালোকো সেই বিশ্বাসী সকলৰ মাজত আছে, কাৰণ আপোনালোকে আমাৰ সাক্ষ্য বিশ্বাস কৰিলে।",
			"11": "<sup>11</sup> এই কাৰণে আমিও আপোনালোকৰ বাবে সদায় প্ৰাৰ্থনা কৰি থাকোঁ, যাতে আমাৰ ঈশ্বৰে আপোনালোকক তেওঁৰ আমন্ত্রণৰ যোগ্যপাত্র বুলি গণ্য কৰিব৷ তাতে তেওঁৰ শক্তিত আপোনালোকে যেন মঙ্গলভাৱেৰে সকলো ভাল কাম কৰাৰ ইচ্ছা আৰু বিশ্বাসৰ প্রতিটো কার্য যেন সম্পূর্ণ কৰে;",
			"12": "<sup>12</sup> তাতে যেন আমাৰ ঈশ্বৰ আৰু প্রভু যীচু খ্রীষ্টৰ অনুগ্রহ অনুসাৰে আমাৰ প্রভু যীচুৰ নাম আপোনালোকৰ দ্বাৰাই মহিমাম্বিত হয় আৰু আপোনালোকো তেওঁত মহিমান্বিত হওক।"
		},
		"2": {
			"1": "<sup>1</sup> হে ভাইসকল, এতিয়া আমি আপোনালোকক অনুৰোধ কৰোঁ যে, আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ আগমণ আৰু তেওঁৰ ওচৰত আমি গোট খোৱাৰ বিষয়ে আপোনালোকে জানি লওক,",
			"2": "<sup>2</sup> আমি অাপোনালোকক কওঁ, ‘প্ৰভুৰ দিন ইতিমধ্যে আহিল’ এই বুলি আপোনালোকৰ মন সহজতে অস্থিৰ নহওক নাইবা ব্যাকুল নহওক; কিয়নো কোনো কোনোৱে হয়তো আত্মাৰ দ্বাৰাই বা অন্য কাৰোবাৰ কথাৰ দ্বাৰাই অথবা আমি লিখা কোনো চিঠিৰ দ্বাৰাই এই বুলি ক’ব পাৰে।",
			"3": "<sup>3</sup> আপোনালোকক কোনোৰূপে কাকো ভুলাবলৈ নিদিব; কিয়নো সেইদিন অহাৰ আগেয়ে ঈশ্বৰৰ বিৰুদ্ধে ধৰ্ম পৰিত্যাগ কৰা দেখা যাব আৰু সেই অবাধ্যতাৰ পুৰুষ, যি বিনাশ হবলগীয়া পুত্ৰ; সি প্ৰকাশিত হ’ব।",
			"4": "<sup>4</sup> ঈশ্বৰ নামেৰে খ্যাত আৰু উপাসনাৰ যোগ্য যি সকলো আছে, এই সকলোৰে বিৰুদ্ধে থিয় হৈ সেই অবাধ্যতাৰ পুৰুষে নিজকে ওখত প্রতিস্থিত কৰিব; এনে কি, ঈশ্বৰৰ মন্দিৰত বহি নিজকে নিজে ঈশ্বৰ বুলি ঘোষণা কৰিব।",
			"5": "<sup>5</sup> এইবোৰ যে ঘটিব সেই কথা মই আপোনালোকৰ লগত থাকোতেই আপোনালোকক কৈছিলোঁ; সেই বিষয়ে আপোনালোকৰ মনত নপৰে নে?",
			"6": "<sup>6</sup> সেই অবাধ্যতাৰ পুৰুষক কেৱল তাৰ নিৰূপিত কালতহে প্ৰকাশিত হবলৈ কিহে বাধা দি ৰাখিছে, সেয়া আপোনালোকে জানে।",
			"7": "<sup>7</sup> কিয়নো ঈশ্বৰৰ অবাধ্যতাৰ সেই গোপন তত্ত্বই ইতিমধ্যে কাৰ্য সাধন কৰি আছে; কেৱল এজন আছে যি জনে বর্তমান তাক প্রকাশ হোৱাত বাধা দি ৰাখিছে; তাক দূৰ নকৰা পর্যন্ত বাধা দিয়ে থাকিব।",
			"8": "<sup>8</sup> তাৰ পাছত সেই অবাধ্যতাৰ পুৰুষ জন প্ৰকাশিত হ’ব আৰু প্ৰভু যীচুৱে নিজৰ মুখৰ নিশ্বাসৰ দ্বাৰাই তাক ধ্বংস কৰিব আৰু তেওঁৰ আগমণৰ আবিৰ্ভাৱৰ দ্বাৰাই তাক শেষ কৰিব।",
			"9": "<sup>9</sup> চয়তানৰ কৰ্ম অনুসাৰে সেই অবাধ্যতাৰ পুৰুষ আহিব। সি সকলো মিছা পৰাক্ৰম কার্য, আচৰিত চিন আৰু অদ্ভুত লক্ষণ দেখুৱাব;",
			"10": "<sup>10</sup> বিনাশ পথৰ যাত্রী সকলক অধার্মিকতাৰ ছলনাৰে সকলো ধৰণৰ প্রৱঞ্চনা কৰিব। কিয়নো, এই লোক সকলে পৰিত্ৰাণ পাবৰ কাৰণে সত্য প্ৰেমক গ্রহণ নকৰিলে।",
			"11": "<sup>11</sup> সেয়েহে তেওঁলোকে যাতে মিছাত বিশ্বাস কৰিব, তাৰ বাবে ঈশ্বৰে তেওঁলোকলৈ এক ভ্রান্তিজনক কার্য কৰা শক্তি পঠাব।",
			"12": "<sup>12</sup> যি সকলে সত্যক বিশ্বাস নকৰিলে কিন্তু অধার্মিকতাত আনন্দিত হ’ল, সেই লোক সকলৰ বিচাৰ হ’ব।",
			"13": "<sup>13</sup> প্ৰভুৰ প্ৰিয় ভাইসকল, আপোনালোকৰ কাৰণে ঈশ্বৰক সকলো সময়তে ধন্যবাদ দিয়া আমাৰ কৰ্তব্য; কিয়নো আপোনালোকক আত্মাৰ শুদ্ধিকৰণ কাৰ্যৰে পবিত্ৰতালৈ আনিলে আৰু সত্যক বিশ্বাস কৰাৰ মাধ্যমেৰে পৰিত্রাণ পাবৰ কাৰণে ঈশ্বৰে আদিৰে পৰা আপোনালোকক প্রথম ফলৰূপে মনোনীত কৰিলে।",
			"14": "<sup>14</sup> আমাৰ শুভবার্তাৰ দ্বাৰাই পৰিত্রাণ পাবলৈ তেওঁ আপোনালোকক আমন্ত্রণ কৰিলে যাতে আপোনালোকে আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ মহিমাৰ ভাগী হয়।",
			"15": "<sup>15</sup> এই হেতুকে, হে ভাই সকল, থিৰে থাকক; পত্রৰ দ্বাৰা বা কথাৰ দ্বাৰাই যি যি শিক্ষা আমি আপোনালোকক দিলোঁ, সেই সকলোকে ধৰি ৰাখক।",
			"16": "<sup>16</sup> এতিয়া আমাৰ প্ৰভু যীচু খ্ৰীষ্টে নিজে আৰু যিজনে আমাক প্ৰেম কৰি, আমাক অনন্ত সান্ত্বনা আৰু ভৱিষ্যতৰ উত্তম আশা অনুগ্ৰহেৰে দিলে, আমাৰ সেই পিতৃ ঈশ্বৰে আপোনালোকৰ হৃদয়ক সান্ত্বনা দিয়ক;",
			"17": "<sup>17</sup> আৰু সকলো সৎ কৰ্ম আৰু সদবাক্যত আপোনালোকৰ মন সুস্থিৰ কৰক।"
		},
		"3": {
			"1": "<sup>1</sup> শেষতে, হে ভাইসকল, আমাৰ কাৰণে প্ৰাৰ্থনা কৰক। প্ৰার্থনা কৰক যাতে আপোনালোকৰ মাজত প্ৰভুৰ বাক্য যেনেকৈ দ্রুতগতিত প্ৰসাৰিত হৈছিল, তেনেকৈ বিস্তাৰিত আৰু গৌৰৱাম্বিত হওক;",
			"2": "<sup>2</sup> প্ৰার্থনা কৰক যেন দুৰাচাৰী আৰু দুষ্ট লোকৰ হাতৰ পৰা আমি ৰক্ষা পাওঁ; কিয়নো, সকলো লোকৰ যে বিশ্বাস আছে, এনে নহয়।",
			"3": "<sup>3</sup> কিন্তু, প্ৰভু বিশ্বাসী; তেৱেঁই আপোনালোকক সুস্থিৰ কৰিব আৰু দুষ্ট শক্তি চয়তানৰ হাতৰ পৰা ৰক্ষা কৰিব।",
			"4": "<sup>4</sup> আপোনালোকৰ সম্বন্ধে প্ৰভুত আমাৰ দৃঢ় বিশ্বাস আছে যে, আমি দিয়া সকলো আদেশ আপোনালোকে পালন কৰিছে আৰু আগলৈও কৰি থাকিব।",
			"5": "<sup>5</sup> প্ৰভুৱে আপোনালোকৰ হৃদয়ক ঈশ্বৰৰ প্ৰেম আৰু খ্ৰীষ্টৰ সহনশীলতাৰ পথত চলাওঁক।",
			"6": "<sup>6</sup> ভাইসকল, আমি আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ নামেৰে আপোনালোকক এই আদেশ দিওঁ যে, কোনো ভায়ে যদি এলেহুৱা হৈ অনিয়মত চলে আৰু আমাৰ পৰা আপোনালোকে পোৱা শিক্ষা অনুসাৰে নচলে, তেনেহলে তাৰ লগ এৰক।",
			"7": "<sup>7</sup> কিয়নো আমাৰ অনুকাৰী কেনেকৈ হ’ব লাগে, সেই বিষয়ে আপোনালোকে নিজে জানে। আপোনালোকৰ মাজত থকাৰ সময়ত আমি এলেহুৱা হৈ অনিয়মত চলা নাছিলোঁ;",
			"8": "<sup>8</sup> মূল্য নিদিয়াকৈ আমি কাৰো আহাৰ গ্ৰহণ কৰা নাছিলোঁ। ইয়াৰ পৰিৱর্তে আমি আপোনালোকৰ ওপৰত বোজা নহবলৈ দিনে-ৰাতিয়ে পৰিশ্ৰম আৰু কষ্টেৰে কাম কৰিছিলোঁ৷",
			"9": "<sup>9</sup> ইয়াত আমাৰ যে ক্ষমতা নাই, এনে নহয়; কিন্তু আপোনালোক যেন আমাৰ অনুকাৰী হয়, তাৰ বাবে আপোনালোকৰ ওচৰত আমি আৰ্হি হবলৈহে ইয়াকে কৰিলোঁ।",
			"10": "<sup>10</sup> কাম কৰিবলৈ যদি কোনোৱে অসন্মত হয়, তেনেহলে তেওঁ আহাৰো গ্ৰহন নকৰক, এই বুলি আপোনালোকৰ মাজত থাকোতেই, আমি আপোনালোকক আদেশ দিছিলোঁ।",
			"11": "<sup>11</sup> কাৰণ, আমি শুনিবলৈ পাওঁ যে, আপোনালোকৰ কোনো কোনোৱে এলেহুৱা হৈ অনিয়মত চলি আছে আৰু একো কাম নকৰি অনাধিকাৰ চৰ্চ্চা কৰি ফুৰে।",
			"12": "<sup>12</sup> এনে লোক সকলক আমি প্ৰভু যীচু খ্ৰীষ্টৰ নামেৰে আদেশ আৰু উপদেশ দিওঁ, তেওঁলোকে শান্তভাবে কাম কৰি নিজৰ নিজৰ আহাৰ ভোজন কৰক।",
			"13": "<sup>13</sup> হে ভাইসকল, সৎ কাম কৰিবলৈ যাওতে আপোনালোক কেতিয়াও নিৰুৎসাহ নহ’ব।",
			"14": "<sup>14</sup> এই পত্ৰৰ দ্বাৰাই জনোৱা আমাৰ বাক্য কোনোৱে যদি নামানে, তেনেহলে আপোনালোকে সেই মানুহক চিনি ৰাখিব আৰু তেওঁ লাজ পাবলৈ তেৱেঁ সৈতে আলাপ-ব্যৱহাৰো নকৰিব;",
			"15": "<sup>15</sup> কিন্তু তেওঁক শত্ৰুৰদৰে জ্ঞান নকৰিব, বৰং ভাই বুলি চেতনা দিয়ক।",
			"16": "<sup>16</sup> এতিয়া শান্তিদাতা প্ৰভুৱে নিজে সকলো সময়ত সকলোভাৱে আপোনালোকক শান্তি দান কৰক। প্ৰভু আপোনালোক সকলোৰে সঙ্গী হওক।",
			"17": "<sup>17</sup> মোৰ এই শুভেচ্ছা, মই পৌলে নিজ হাতে লিখিলোঁ; এয়েই মোৰ প্ৰত্যেক পত্ৰৰ চিন; মই এনেকৈয়ে লিখোঁ।",
			"18": "<sup>18</sup> আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ অনুগ্ৰহ আপোনালোক সকলোৰে লগত থাকক।"
		}
	}
};
module.exports = book;