var book = {
	"name": "তীত",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> মই পৌল, ঈশ্বৰৰ দাস আৰু যীচু খ্ৰীষ্টৰ নিযুক্ত পাঁচনি; ঈশ্বৰৰ মনোনীত লোকৰ বিশ্বাস সুদৃঢ় কৰিবলৈ আৰু ঐশ্বৰিক আচৰণৰ সত্যৰ জ্ঞান প্ৰতিষ্ঠা কৰিবলৈ মই সহায় কৰোঁ৷",
			"2": "<sup>2</sup> সেই অনন্ত জীৱনৰ আশাত আমাৰ এই বিশ্বাস আৰু জ্ঞান লাভ হয়৷ অনাদি কালৰ পূৰ্বেই মিছা নোকোৱা ঈশ্বৰে এই জীৱন দিয়াৰ প্ৰতিজ্ঞা কৰিছিল৷",
			"3": "<sup>3</sup> ঈশ্বৰে তেওঁৰ বাক্য ঠিক ঠিক সময়ত প্রচাৰ কৰাৰ দ্বাৰাই প্ৰকাশ কৰিলে৷ ঈশ্বৰে সেই কাৰ্যৰ ভাৰ মোৰ হাতত তুলি দিলে আৰু আমাৰ ত্ৰাণকৰ্তা ঈশ্বৰৰ আজ্ঞা অনুসাৰে মই সেই বাক্য প্ৰচাৰ কৰোঁ৷",
			"4": "<sup>4</sup> সাধৰণ বিশ্বাসৰ দৰে যথার্থ পুত্ৰ তীতৰ সমীপলৈ। পিতৃ ঈশ্বৰ আৰু আমাৰ ত্ৰাণকর্তা খ্ৰীষ্ট যীচুৰ পৰা অনুগ্ৰহ, দয়া আৰু শান্তি তোমালৈ হওক।",
			"5": "<sup>5</sup> অসম্পূৰ্ণ কার্যবোৰ সম্পূর্ণ কৰিবলৈ আৰু মোৰ আদেশ অনুসাৰে নগৰে নগৰে পৰিচাৰকক নিযুক্ত কৰিবলৈকো, ক্ৰীতী দ্বীপত মই তোমাক থৈ আহিলোঁ।",
			"6": "<sup>6</sup> যি জন নিৰ্দোষী, এগৰাকী মহিলাৰ স্বামী, যি জনৰ সন্তান সকল বিশ্বাসী আৰু দুষ্ট বা অবাধ্য বুলি পৰিচিত নহয়, তেনে ব্যক্তিক পৰিচাৰকৰূপে গণ্য কৰিবা।",
			"7": "<sup>7</sup> অধ্যক্ষকৰ বাবে এয়ে প্ৰয়োজনীয়, যিহেতু তেওঁ ঈশ্বৰৰ লোক সকলৰ পৰিচাৰক; সেয়েহে, তেওঁ নিষ্কলংক হোৱা উচিত৷ তেওঁ অহংকাৰী, অলপতে ক্ৰোধী, মদপী, প্ৰহাৰক আৰু কুচ্ছিত, লাভ বিচৰা হব নালাগে৷",
			"8": "<sup>8</sup> কিন্তু অতিথি সেৱক, সাধুক প্ৰেম কৰোঁতা, বিবেচক, ন্যায় কৰোঁতা, পবিত্ৰ আৰু আত্মসংযমী হ’ব লাগে৷",
			"9": "<sup>9</sup> আৰু নিৰাময় শিক্ষাত আশ্বাস দিবলৈ আৰু আপত্তি দৰ্শোৱা সকলক অনুযোগ কৰিবলৈ সমর্থ হ’বৰ কাৰণে, উপদেশৰ অনুৰূপ বিশ্বাসযোগ্য বাক্যত আসক্ত হব লাগে।",
			"10": "<sup>10</sup> কিয়নো বিশেষকৈ চুন্নৎ হোৱা লোক সকলৰ মাজত অনর্থক বাক্য কওঁতা, শৃংখলাহীন, ভাণ্ডনা কৰোঁতা আৰু অনেক অবাধ্য লোক আছে৷",
			"11": "<sup>11</sup> তেওঁলোকৰ মুখ বন্ধ কৰা আৱশ্যক; তেওঁলোক এনেকুৱা মানুহ যে, কুচ্ছিত লাভৰ কাৰণে তেওঁলোকে অনুচিত শিক্ষা দি কোনো কোনো পৰিয়ালৰ সকলোকে বিনষ্ট কৰে।",
			"12": "<sup>12</sup> তেওঁলোকৰ এজন স্বদেশীয় ভাববাদীয়ে কৈছে, যে “ক্ৰীতীৰ মানুহবোৰ মিছলীয়া, বেয়া, হিংসুক জন্তু আৰু এলেহুৱা ভাতভাৰী।”",
			"13": "<sup>13</sup> এই সাক্ষ্য সঁচা। তেওঁলোক যেন বিশ্বাসত নিৰাময় হয়, এই কাৰণে তুমি তেওঁলোকক কঠোৰ অনুযোগ কৰিবা।",
			"14": "<sup>14</sup> ইহুদী সকলৰ আখ্যানবোৰত আৰু সত্যৰ পৰা বিমুখ হোৱা মানুহবোৰৰ আদেশলৈ মন দি সময়ৰ অপব্যৱহাৰ নকৰিবা৷",
			"15": "<sup>15</sup> নিৰ্মল সকলৰ বাবে সকলোৱেই শুচি; কিন্তু কলুষিত আৰু অবিশ্বাসী সকলৰ বাবে একোৱেই শুচি নহয়৷ বৰং তেওঁলোকৰ মন আৰু বিবেক, এই উভয়ে কলুষিত।",
			"16": "<sup>16</sup> ঈশ্বৰক জানো বুলি তেওঁলোকে মুখেৰে স্বীকাৰ কৰে, কিন্তু কার্যত অস্বীকাৰ কৰে৷ তেওঁলোক ঘিণলগীয়া, আজ্ঞা নমনা আৰু সকলো সৎ কর্মৰ বাবে অনুপযোগী।"
		},
		"2": {
			"1": "<sup>1</sup> কিন্তু তুমি নিৰাময় শিক্ষাৰ সৈতে উপযুক্ত কথা ক’বা৷",
			"2": "<sup>2</sup> বৃদ্ধ সকল যেন পৰিমিত ভোগী, ধীৰ, বিবেচক, বিশ্বাসত গভীৰ, প্ৰেমত আৰু ধৈর্যত নিৰাময় হয়৷",
			"3": "<sup>3</sup> সেইদৰে বৃদ্ধ মহিলা সকলেয়ো যেন সকলো সময়তে পবিত্ৰ লোক সকলৰ দৰে আচাৰ-ব্যৱহাৰ দেখুৱায় আৰু অপবাদিকা বা বহু দ্ৰাক্ষাৰসৰ দাসী নহয়৷ যি যি উত্তম, সেই শিক্ষা তেওঁলোকে দিয়ক৷",
			"4": "<sup>4</sup> ইয়াৰ দ্বাৰা যুৱতী সকলক তেওঁলোকে শিক্ষা দিয়ক, তেওঁলোক যাতে চিন্তাধাৰাত সুস্হিৰ হয়, পতিক প্ৰেম কৰোঁতা আৰু সন্তান-প্ৰিয়া হবলৈ উৎসাহিত হয়, এইদৰে বিবেচক হবলৈ,",
			"5": "<sup>5</sup> নিৰ্দোষী, ঘৰ-ধৰোতা, সৎ স্বভাৱৰ, আৰু নিজ নিজ স্বামীৰ বশীভুতা হবলৈ শিকাই বুজাই সুবুদ্ধি কৰি তুলিবৰ বাবে তেওঁলোকে শিক্ষা দিয়ক, যাতে ঈশ্বৰৰ বাক্য নিন্দিত নহয়৷",
			"6": "<sup>6</sup> সেইদৰে যুৱক সকলকো সুবোধ হবলৈ উদগোৱা৷",
			"7": "<sup>7</sup> নিজে সকলো বিষয়তে সৎ কর্মৰ আর্হি হৈ, শিক্ষা দিওঁতে শুদ্ধ, ধীৰ আৰু অনিন্দনীয় হৈ নিৰাময় বাক্য প্ৰকাশ কৰিবা;",
			"8": "<sup>8</sup> তেতিয়া বিৰোধী মানুহে আমাৰ বিষয়ে কোনো কু-কথা কবলৈ নোপোৱাত, লাজ পাব।",
			"9": "<sup>9</sup> দাস সকলে সকলো বিষয়ত তেওঁলোকৰ প্ৰভু সকলৰ আজ্ঞাধীন হব লাগে৷ তেওঁলোকৰ প্ৰতি সন্তোষদায়ক হব লাগে, কিন্তু উত্তৰা-উত্তৰি নকৰি",
			"10": "<sup>10</sup> আৰু হাত লৰ নহৈ, বৰং সকলোতে উত্তম বিশ্বস্ততা দেখুৱাবৰ বাবে তেওঁলোকক উদগোৱা, তাতে আমাৰ ত্ৰাণকর্তা ঈশ্বৰৰ শিক্ষাই সকলো বিষয়তে তেওঁলোকক ভূষিত কৰক৷",
			"11": "<sup>11</sup> কিয়নো সকলো মানুহলৈ পৰিত্ৰাণ অনা ঈশ্বৰৰ অনুগ্ৰহ প্ৰকাশিত হ’ল;",
			"12": "<sup>12</sup> আৰু আমি ভক্তি লঙ্ঘন আৰু সাংসাৰিক অভিলাষ অস্বীকাৰ কৰি, গম্ভীৰ, ধার্মিক আৰু সৎ ভাবেৰে এই বর্তমান সংসাৰত যেন জীৱন-যাপন কৰিব পাৰোঁ, তাৰ বাবে এই অনুগ্ৰহে আমাক এনে শিক্ষা দিছে।",
			"13": "<sup>13</sup> এতিয়া আমি যেন পৰমধন্য আশা সিদ্ধিৰ অৰ্থে মহান ঈশ্বৰ আৰু ত্ৰাণকর্তা যীচু খ্ৰীষ্টৰ প্ৰতাপৰ আবির্ভাৱৰ বাবে অপেক্ষা কৰি থাকো৷",
			"14": "<sup>14</sup> আমাক সকলো অধৰ্মৰ পৰা মুক্ত আৰু শুচি কৰিবলৈ যীচুৱে নিজকে উৎসর্গ কৰিলে, যাতে আমি মূল্যৱান ব্যক্তি সকলৰ দৰে সকলো সৎকর্মত উদ্যোগী হওঁ।",
			"15": "<sup>15</sup> তুমি এইবোৰ কথা কৈ সম্পূর্ণ ক্ষমতাৰে উদগোৱা আৰু অনুযোগ কৰিবা; তোমাক হেয়জ্ঞান কৰিবলৈ কাকো নিদিবা।"
		},
		"3": {
			"1": "<sup>1</sup> তুমি তেখেত সকলক সোঁৱৰাবা; তেখেত সকলে যেন শাসনকৰ্তা আৰু ক্ষমতা পোৱা লোক সকলৰ বশীভুত হৈ তেওঁলোকৰ আজ্ঞা পালন কৰে, সকলো সৎকর্ম্মত যুগুত হয় থাকে, আৰু",
			"2": "<sup>2</sup> কোনো ব্যক্তিক নিন্দা নকৰি, নির্ব্বিৰোধী আৰু ক্ষান্ত স্বভাৱী হৈ সকলো মানুহৰ প্ৰতি মৃদুভাব প্ৰকাশ কৰক৷",
			"3": "<sup>3</sup> কিয়নো পূর্বে আমিও নির্ব্বোধ, আজ্ঞা নমনা, ভ্ৰান্ত, নানা বিধ অভিলাষ আৰু সুখভোগৰ সেৱাকর্ম কৰা, হিংসা আৰু ঈৰ্ষাত কাল নিওৱা, ঘৃণনীয় আৰু পৰস্পৰে ঘৃণাকাৰী আছিলোঁ।",
			"4": "<sup>4</sup> কিন্তু যেতিয়া আমাৰ ত্ৰাণকর্তা ঈশ্বৰৰ মধুৰ স্নেহ স্বভাব আৰু মনুষ্য জাতিলৈ প্ৰেম প্ৰকাশিত হল,",
			"5": "<sup>5</sup> তেতিয়া আমাৰ ধাৰ্মিকতাৰ কাৰণে নহয়, কিন্তু তেওঁ নিজ দয়া অনুসাৰে নতুন জন্মৰ স্নান আৰু পবিত্ৰ আত্মাই নতুন কৰাৰ দ্বাৰাই আমাৰ পৰিত্ৰাণ কৰিলে৷",
			"6": "<sup>6</sup> তাৰ কাৰণে সেই আত্মা আমাৰ ত্ৰাণকর্তা যীচু খ্ৰীষ্টৰ দ্বাৰাই ঈশ্বৰে আমাৰ ওপৰত বাহুল্যৰূপে বাকি দিলে,",
			"7": "<sup>7</sup> যাতে তেওঁৰ অনুগ্ৰহত আমি ধার্মিক বুলি গণিত হৈ অনন্ত জীৱনৰ আশা অনুসাৰে উত্তৰাধিকাৰী হব পাৰোঁ৷",
			"8": "<sup>8</sup> এই কথা বিশ্বাসযোগ্য৷ ঈশ্ৱৰত বিশ্ৱাস কৰা সকলে যাতে তেওঁলোকৰ সন্মুখত থকা সৎকর্মত লাগি থাকিবলৈ চিন্তা কৰে, তাৰ কাৰণে তোমাক এই আজ্ঞা মই দিছোঁ৷ এইবোৰ কথা সকলো লোকৰ পক্ষে উত্তম আৰু লাভজনক।",
			"9": "<sup>9</sup> কিন্তু মূঢ় বাদ-বিবাদ, বংশাৱলী বিবাদ আৰু বিধানৰ বিষয়ে বাগযুদ্ধ, এই সকলোৰে পৰা তুমি পৃথকে থাকিবা; কিয়নো সেইবোৰ অনুপকাৰী আৰু অনর্থক।",
			"10": "<sup>10</sup> দলভেদী মানুহক দুই এবাৰ চেতনা দিয়াৰ পাছত তেনেলোকক অগ্ৰাহ্য কৰিবা;",
			"11": "<sup>11</sup> তেনেধৰণৰ মানুহ যে বিপথগামী আৰু নিজ প্ৰমাণত দোষী হৈ পাপ কৰে, সেই বিষয়ে তুমি জানা।",
			"12": "<sup>12</sup> মই তোমাৰ তালৈ আর্ত্তিমা বা তুখিকক পঠালোঁ, নীকপলিত মোৰ ওচৰলৈ বেগাই আহিব বাবে তুমি যত্ন কৰিবা; কিয়নো মই সেই ঠাইতে জাৰকালি কটাবলৈ সিদ্ধান্ত ললোঁ।",
			"13": "<sup>13</sup> পণ্ডিত চিনাক আৰু আপল্লোক অতি যত্নেৰে পঠাবা, যাতে তেওঁলোকৰ একোৰে অভাৱ নহয়।",
			"14": "<sup>14</sup> আমাৰ মানুহবোৰ যেন নিষ্ফল নহয়, তাৰ বাবে প্ৰয়োজনীয় অভাৱ পুৰণ কৰিবলৈ সৎকর্মত লাগি থাকিবৰ বাবে শিকক।",
			"15": "<sup>15</sup> মোৰ লগত থকা সকলোৱে তোমাক মঙ্গলবাদ কৰিছে। বিশ্বাসত থাকি আমাক প্ৰেম কৰা সকলোকে মঙ্গলবাদ দিবা। তোমালোক সকলোৰে লগত অনুগ্ৰহ থাকক। আমেন৷"
		}
	}
};
module.exports = book;