var book = {
	"name": "ফিলীমন",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> আমাৰ প্ৰিয় ভাই আৰু সহকৰ্মী ফিলীমনৰ প্রতি, খ্ৰীষ্ট যীচুৰ বন্দীয়াৰ পৌল আৰু আমাৰ ভাই তীমথিয়;",
			"2": "<sup>2</sup> আৰু আমাৰ ভনী আপ্পিয়া, সহসেনা আর্খিপ্প আৰু তোমাৰ ঘৰত গোট খোৱা মণ্ডলীৰ প্রতি,",
			"3": "<sup>3</sup> আমাৰ পিতৃ ঈশ্বৰ আৰু প্ৰভু যীচু খ্ৰীষ্টৰ পৰা অনুগ্রহ আৰু শান্তি কামনা কৰিলোঁ।",
			"4": "<sup>4</sup> মোৰ প্ৰাৰ্থনাত মই তোমাৰ নাম উল্লেখ কৰি, সদায় মোৰ ঈশ্বৰৰ ধন্যবাদ দিওঁ,",
			"5": "<sup>5</sup> প্রভু যীচুৰ প্রতি তোমাৰ বিশ্বাস আৰু ঈশ্বৰৰ সকলো পবিত্র লোকৰ প্রতি থকা তোমাৰ প্রেমৰ কথা শুনিবলৈ পালোঁ।",
			"6": "<sup>6</sup> তোমাৰ বিশ্বাসৰ সহভাগিতা যেন আমাৰ লগত থকা সকলো উত্তম বিষয়ৰ জ্ঞানত খ্ৰীষ্টৰ অৰ্থে কাৰ্যসাধক হয়, এনে প্ৰাৰ্থনা কৰোঁ।",
			"7": "<sup>7</sup> হে ভাই, তোমাৰ প্রেমত মই অতি আনন্দ আৰু সান্ত্বনা পালোঁ, কিয়নো তোমাৰ দ্বাৰা ঈশ্বৰৰ পবিত্র লোক সকলৰ হৃদয় পুনৰাই সজীৱ কৰা হ’ল।",
			"8": "<sup>8</sup> গতিকে যি উচিত সেইটো কৰিবৰ বাবে তোমাক আজ্ঞা দিবলৈ যীচু খ্রীষ্টত মোৰ সাহস আছে,",
			"9": "<sup>9</sup> তথাপি মই তোমাক, তোমাৰ প্ৰেমৰ কাৰণে ইয়াৰ পৰিৱর্তে অনুৰোধ কৰোঁ। মই পৌল, বৃদ্ধ হৈছোঁ আৰু এতিয়া খ্রীষ্ট যীচুৰ কাৰণে মই বন্দী।",
			"10": "<sup>10</sup> মোৰ বন্দী অৱস্থাত জন্মা পুত্র ওনীচিমৰ প্রসংগত মই তোমাক অনুৰোধ কৰোঁ;",
			"11": "<sup>11</sup> তেওঁ আগেয়ে তোমাৰ অনুপকাৰী আছিল কিন্তু এতিয়া তোমাৰ আৰু মোৰ বাবেও উপকাৰী হ’ল।",
			"12": "<sup>12</sup> যি জন মোৰ প্ৰাণৰ প্ৰিয়, তেওঁকেই মই তোমাৰ ওচৰলৈ উভতাই পঠালোঁ।",
			"13": "<sup>13</sup> শুভবাৰ্তাৰ কাৰণে হোৱা মোৰ বন্ধনত, তোমাৰ সলনি তেওঁ যেন মোৰ পৰিচৰ্যা কৰে, এই কাৰণে মই তেওঁক লগত ৰাখিব খুজিছিলোঁ৷",
			"14": "<sup>14</sup> কিন্তু তোমাৰ অনুমতি অবিহনে মই একো কৰিবলৈ আৱশ্যক নেদেখিলোঁ, সেয়েহে তোমাৰ সৎ গুণ উপায়ন্তৰ হৈ কৰা নহওক, কিন্তু স্ব-ইচ্ছাৰে হওক।",
			"15": "<sup>15</sup> সম্ভৱত: তেওঁক চিৰকাল পাবৰ বাবে, তোমাৰ পৰা কিছু সময়ৰ কাৰণে পৃথক কৰা হৈছিল।",
			"16": "<sup>16</sup> এজন দাসৰ দৰে নহয় কিন্তু দাসতকৈ শ্রেষ্ঠ, বিশেষকৈ মোৰ বাবে এজন প্রিয় ভাইৰ দৰে; মাংস আৰু প্রভু উভয়তে তোমালৈ অধিক প্রিয়।",
			"17": "<sup>17</sup> যদি তুমি মোক সহভাগী বুলি গণ্য কৰা তেনেহলে মোৰ তুল্য বুলি তেওঁক গ্ৰহণ কৰিবা।",
			"18": "<sup>18</sup> আৰু তেওঁ যদি তোমাক কিবা অন্যায় কৰিলে বা ধৰুৱা হৈছে, তেনেহলে তাক মোৰ বুলিয়েই গণনা কৰিবা।",
			"19": "<sup>19</sup> মই পৌল, নিজ মনৰ সৈতে নিজ হাতে লিখিলোঁ, মই পৰিশোধ কৰিম। তোমাৰ জীৱনৰ কাৰণে তুমি যে মোৰ ওচৰত ঋণী, সেই বিষয়ে মই নকওঁ।",
			"20": "<sup>20</sup> হয় ভাই, প্রভুত মোক আনন্দিত হবলৈ দিয়া আৰু খ্রীষ্টত মোৰ প্ৰাণ পুনৰ সতেজ কৰা।",
			"21": "<sup>21</sup> তোমাৰ আনুগত্যতাত আত্মবিশ্বাস আছে, সেয়েহে মই তোমালৈ লিখিলোঁ, তুমি মই কোৱাতকৈও অধিক কৰিবা বুলি জানিছোঁ।",
			"22": "<sup>22</sup> কিন্তু সেই একে সময়তে, মোলৈ এটা থকা ঠাই যুগুত কৰি ৰাখিবা; মই আশা কৰোঁ তোমালোকৰ প্ৰাৰ্থনাৰ দ্বাৰাই মই তোমালোকৰ ওচৰলৈ আহিবলৈ অনুমতি পালোঁ।",
			"23": "<sup>23</sup> খ্ৰীষ্ট যীচুৰ সম্বন্ধে মোৰ লগৰ বন্দীয়াৰ ইপাফ্ৰাই তোমাক মঙ্গলবাদ কৰিছে;",
			"24": "<sup>24</sup> আৰু মাৰ্ক, আৰিষ্টাৰ্খ, দীমা আৰু লূক, মোৰ এই সহকাৰী সকলেও মঙ্গলবাদ কৰিছে।",
			"25": "<sup>25</sup> আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ অনুগ্ৰহ তোমালোকৰ আত্মাৰ লগত থাকক। আমেন।"
		}
	}
};
module.exports = book;