var book = {
	"name": "2 যোহন",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ঈশ্বৰৰ মনোনীত সেই ভদ্ৰ মহিলা পৰিচাৰিকা আৰু তেখেতৰ সন্তান সকলক মই সত্য প্ৰেম কৰোঁ; একমাত্ৰ ময়েই নহয়, কিন্তু যি সকলে সত্যক জানে তেওঁলোকেও প্ৰেম কৰে৷",
			"2": "<sup>2</sup> কাৰণ সেই সত্য আমাৰ অন্তৰত আছে আৰু আমাৰ সৈতে চিৰকাল থাকিব৷",
			"3": "<sup>3</sup> পিতৃ ঈশ্বৰৰ পৰা আৰু পিতৃৰ পুত্ৰ যীচু খ্ৰীষ্টৰ পৰাও অনুগ্ৰহ, দয়া আৰু শান্তি, সত্যত আৰু প্ৰেমত আমাৰে সৈতে আছে।",
			"4": "<sup>4</sup> আমি পিতৃৰ পৰা পোৱা আজ্ঞা গ্ৰহণ কৰাৰ দৰে আপোনাৰ কিছুমান সন্তানে সত্যত চলি থকা দেখি, মই অতি আনন্দিত হৈছোঁ৷",
			"5": "<sup>5</sup> হে ভদ্ৰ মহিলা, এতিয়া মই আপোনাক মিনতি কৰোঁ যে, আপোনালৈ মই কোনো এটা নতুন আজ্ঞা লিখা নাই, কিন্তু আমি আৰম্ভণিৰে পৰা পোৱাৰ দৰে পৰস্পৰে প্ৰেম কৰা উচিত।",
			"6": "<sup>6</sup> আৰু প্ৰেম এইটোৱে হয়, য’ত আমি তেওঁৰ আজ্ঞা অনুসাৰে চলোঁ৷ এই আজ্ঞা আপোনালোকে আৰম্ভণিৰে পৰা শুনি আহিছে, সেয়েহে ইয়াতে আপোনালোকে চলক।",
			"7": "<sup>7</sup> কিয়নো অনেক প্রৱঞ্চক জগতত ওলাল; তেওঁলোকে যীচু খ্ৰীষ্টক মাংসত অহা বুলি স্বীকাৰ নকৰে৷ এওঁলোকেই প্ৰবঞ্চক আৰু খ্ৰীষ্টাৰি।",
			"8": "<sup>8</sup> আপুনি নিজকে চাওক, যি বিষয়ৰ বাবে আমাৰ কৰ্ম কৰিবলগীয়া আছে, সেয়া নেহেৰুৱাব, কিন্তু সম্পূৰ্ণ পুৰস্কাৰ গ্ৰহণ কৰক৷ এই কাৰণতে নিজলৈ সাৱধান হ’ব।",
			"9": "<sup>9</sup> যি কোনোৱে খ্রীষ্টৰ উপদেশত নাথাকি সীমা পাৰ হৈ যায়, তেওঁত ঈশ্বৰ নাই; যি জনে সেই উপদেশত থাকে, তেওঁত পিতৃ আৰু পুত্ৰ, এই উভয়েই আছে।",
			"10": "<sup>10</sup> যদি কোনো এজন আপোনাৰ ওচৰলৈ আহে আৰু এনে উপদেশ আপোনালোকৰ ওচৰলৈ লৈ নাহে, তেনেলোকক ঘৰত গ্ৰহণ নকৰিব আৰু শুভেচ্ছাও নজনাব।",
			"11": "<sup>11</sup> যি জনে তেনেলোকক শুভেচ্ছা জনায়, তেৱোঁ তেনেলোকৰ দুষ্কৰ্মৰ অংশীদাৰ হয়।",
			"12": "<sup>12</sup> আপোনালোকলৈ লিখিবৰ বাবে মোৰ অনেক কথা আছে আৰু সেইবোৰ চিঠি আকাৰে কাগজৰ পাতত লিখিবলৈ মই ইচ্ছা নকৰোঁ৷ কিন্তু আমাৰ আনন্দ যেন সম্পূৰ্ণ হয়, সেয়েহে আপোনালোকৰ ওচৰলৈ গৈ মুখা-মুখি হৈ কথা পাতিবৰ বাবে মই আশা কৰি আছোঁ।",
			"13": "<sup>13</sup> আপোনাৰ মনোনীত ভনীয়েৰাৰ সন্তান সকলে আপোনাক শুভেচ্ছা জনাইছে।"
		}
	}
};
module.exports = book;