var book = {
	"name": "3 যোহন",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> যি জনক মই সত্যৰে প্ৰেম কৰোঁ, সেই জন প্ৰিয় পৰিচাৰক গায়ৰ সমীপলৈ৷",
			"2": "<sup>2</sup> হে প্ৰিয়জন, আপোনাৰ জীৱাত্মা যেনে কুশলপ্ৰাপ্ত, তেনেকৈ সকলো বিষয়তে আপোনাৰ কুশল আৰু সু-স্বাস্থ্য হওক, এই মোৰ প্ৰাৰ্থনা।",
			"3": "<sup>3</sup> যেতিয়া ভাই সকলে আহি আপোনাৰ অন্তৰত থকা সত্যৰ বিষয়ে, অৰ্থাৎ আপুনি যে সত্যক ধৰি ৰাখি জীৱন-যাপন কৰি আছে, সেই বিষয়ে সাক্ষ্য দিয়াত, মই অতিশয় আনন্দিত হ’লোঁ।",
			"4": "<sup>4</sup> মোৰ সন্তান সকল সত্যত চলাৰ বাৰ্তা শুনিলে যি আনন্দ জন্মে, সেই বিষয়তকৈ অধিক আনন্দ মোৰ আন ক’ত নাই।",
			"5": "<sup>5</sup> হে প্ৰিয়, আপুনি ভাই আৰু অচিনাকি ভাই সকলৰ কাৰণে যেতিয়া কর্ম কৰিলে, সেয়া আছিল আপোনাৰ বিশ্বস্তাৰ অনুশীলন,",
			"6": "<sup>6</sup> তেওঁলোকে আপোনাত জন্ম হোৱা প্ৰেমক দেখিলে আৰু সাক্ষ্য ৰূপে মণ্ডলীৰ সন্মুখত আপোনাৰ প্ৰেমৰ বিষয়ে সাক্ষ্য দিলে। ঈশ্ৱৰ সন্তুষ্ট হোৱাকৈ তেওঁলোকৰ যাত্ৰা পথত আপুনি আগবঢ়াই সাহায্য কৰি ভালেই কৰিলে৷",
			"7": "<sup>7</sup> কিয়নো তেওঁলোকে অনা-ইহুদী সকলৰ পৰা একো নলৈ, প্ৰভুৰ নামৰ কাৰণে ওলাই গৈছিল।",
			"8": "<sup>8</sup> এতেকে আমি সত্যৰ সহকাৰী হ’বলৈ, এনে লোক সকলক প্ৰতিপালন কৰা উচিত।",
			"9": "<sup>9</sup> মই মণ্ডলীলৈ কিছু কথা লিখিছিলো; কিন্তু তেওঁলোকৰ মাজত প্ৰাধান্যৰ অভিলাষী দিয়ত্ৰিফিয়ে মোৰ ক্ষমতা স্বীকাৰ নকৰে।",
			"10": "<sup>10</sup> এই কাৰণে মই যদি যাওঁ, তেতিয়া তেওঁ কৰা সকলো কর্ম মই তেওঁক সোঁৱৰাম, তেওঁ আমাৰ বিৰুদ্ধে হাস্যকৰ ভাবে অসৎ কথাবোৰ কয়; আৰু এই কর্মবোৰৰ সৈতে কোনো কৰ্মসূচী নথকাত, তেওঁলোকে নিজেও ভাই সকলক গ্ৰহণ নকৰে আৰু গ্ৰহণ কৰিব খোজা সকলোকো বাৰণ কৰি মণ্ডলীৰ পৰা বাহিৰ কৰে।",
			"11": "<sup>11</sup> হে প্ৰিয়, আপুনি দুষ্কৰ্মৰ অনুকাৰী নহব, কিন্তু সৎ কৰ্মৰ অনুকাৰী হওক। যি জনে সৎ কৰ্ম কৰে, তেওঁ ঈশ্বৰৰ হয়; যি জনে দুষ্কৰ্ম কৰে, তেওঁ ঈশ্বৰক দেখাই নাই।",
			"12": "<sup>12</sup> দীমীত্ৰিয় সকলোৰে বাবে সাক্ষ্য, এনে কি, স্বয়ং সত্যৰ দ্বাৰায়ো সাক্ষ্য দিয়া হৈছে; আমিও সাক্ষ্য দিছোঁ; আৰু আমাৰ সাক্ষ্য যে সত্য,  সেই বিষয়ে আপুনি জানে।",
			"13": "<sup>13</sup> আপোনালৈ লিখিবৰ বাবে মোৰ অনেক কথা আছিল; কিন্তু চিয়াঁহী আৰু কলমেৰে লিখিবলৈ মই ইচ্ছা নকৰোঁ;",
			"14": "<sup>14</sup> বৰং আশা কৰোঁ যে, আপোনাক অতি সোনকালে দেখিবলৈ পাম আৰু তেতিয়া মুখা-মুখি হৈ কথা-বতৰা পাতিম।",
			"15": "<sup>15</sup> আপোনাৰ শান্তি হওক। আপোনাৰ বন্ধু সকলে আপোনাক সম্ভাষণ জনাইছে। আপুনিও আপোনাৰ বন্ধু সকলক মোৰ নামেৰে সম্ভাষণ জনাব৷"
		}
	}
};
module.exports = book;