var book = {
	"name": "যিহূদা",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> যিহূদা, যীচু খ্ৰীষ্টৰ এজন দাস আৰু যাকোবৰ ভাই; পিতৃ ঈশ্বৰত যি সকল প্ৰিয়পাত্ৰ আৰু যি সকল যীচু খ্ৰীষ্টৰ কাৰণে ৰক্ষিত আছে, সেই আমন্ত্ৰিত লোক সকলৰ সমীপলৈ:",
			"2": "<sup>2</sup> আপোনালোকলৈ দয়া, শান্তি আৰু প্ৰেম বাহুল্যৰূপে হওক।",
			"3": "<sup>3</sup> হে প্ৰিয় সকল, আমাৰ সকলোৰে পৰিত্রাণৰ বিষয়ে লিখিবলৈ মই প্রয়োজন বোধ কৰোঁতে, ঈশ্বৰৰ পবিত্ৰ লোক সকলৰ ওপৰত এবাৰ সমৰ্পিত হোৱা বিশ্বাসৰ পক্ষে প্ৰাণপণ কৰিবলৈ দৃঢ় আহ্বান কৰি আপোনালোকলৈ লিখিলোঁ।",
			"4": "<sup>4</sup> কিয়নো কোনো কোনো মানুহ গোপনে আপোনালোকৰ মাজত সোমাল; তেওঁলোক যে দণ্ডৰ পাত্ৰ হ’ব, এই বিষয়ে পূৰ্বৰে পৰা লিখা আছে। তেওঁলোক ভক্তিহীন লোক। তেওঁলোকে আমাৰ ঈশ্বৰৰ অনুগ্ৰহক লম্পট আচৰণত সলনি কৰে আৰু আমাৰ একমাত্ৰ অধিপতি আৰু প্ৰভুক, অৰ্থাৎ যীচু খ্ৰীষ্টক অস্বীকাৰ কৰে।",
			"5": "<sup>5</sup> কিন্তু এই বিষয়ে আপোনালোকে সকলো কথা জানিলেও, আপোনালোকক সোঁৱৰাব খোজো যে, প্ৰভুৱে মিচৰ দেশৰ পৰা তেওঁৰ লোক সকলক উদ্ধাৰ কৰি উলিয়াই অনাৰ সময়ত যি সকলে বিশ্বাস নকৰিলে, তেওঁ সেই লোক সকলক বিনষ্ট কৰিলে।",
			"6": "<sup>6</sup> আৰু যি স্বৰ্গৰ দূত সকলে নিজৰ আধিপত্য নাৰাখি, নিজ বাসস্থান ত্যাগ কৰিলে, তেওঁলোকক তেওঁ মহা-দিনৰ সোধ-বিচাৰৰ অৰ্থে, অনন্ত দণ্ডৰ বন্ধনেৰে বান্ধি অন্ধকূপৰ অধীনত ৰাখিলে।",
			"7": "<sup>7</sup> এইটো ঠিক চদোম আৰু ঘমোৰা নগৰৰ নিচিনা, আৰু ইয়াৰ চাৰিওফালৰ নগৰবোৰ তেওঁলোকৰ দৰে বেশ্যাগমন আৰু পুংমৈথুনৰ অভিলাষত লিপ্ত হ’ল। তেওঁলোকে অনন্ত জুইৰ শাস্তি ভোগ কৰি আমাৰ আগত আর্হি হৈ আছে।",
			"8": "<sup>8</sup> তথাপি এইদৰে এই লোক সকলে সপোন দেখি তেওঁলোকৰ শৰীৰক অশুচি কৰে, প্ৰভুত্বক অৱহেলা কৰে আৰু মহিমাৰ অধিকাৰী সকলৰ বিৰুদ্ধে নিন্দা কৰে।",
			"9": "<sup>9</sup> কিন্তু প্ৰধান স্বৰ্গৰ দূত মীখায়েলে যেতিয়া মোচিৰ শৰীৰৰ বিষয়ে চয়তানৰ লগত বাদানুবাদ কৰি বাগযুদ্ধ কৰিলে, তেতিয়া তাৰ বিৰুদ্ধে তেওঁ দোষাৰোপ বা অপমান নকৰিলে; কিন্তু তাৰ পৰিৱর্তে তেওঁ ক’লে, “প্রভুৱে তোমাক ডবিয়াওক৷”",
			"10": "<sup>10</sup> কিন্তু তেওঁলোকে যিহক নাজানে, তাক নিন্দা কৰে; জ্ঞানহীন পশুবোৰৰ দৰে তেওঁলোকে যিহক স্বাভাৱিকৰূপে জানে, তাতেই নষ্ট হয়।",
			"11": "<sup>11</sup> তেওঁলোক সন্তাপৰ পাত্ৰ; কিয়নো তেওঁলোকে কয়িনৰ পথত গমন কৰিলে আৰু বেছৰ অৰ্থে বিলিয়মৰ ভ্ৰান্তিৰূপ পথত লৰ ধৰিলে আৰু কোৰহৰ প্ৰতিবাদত তেওঁলোক বিনষ্ট হ’ল।",
			"12": "<sup>12</sup> তেওঁলোক হ’ল, আপোনালোকৰ প্ৰেম-ভোজত একেলগে ভোজন কৰোঁতে, পানীৰ তলত লুকাই থকা বিঘ্নজনক শিলস্বৰূপ। তেওঁলোকে নিজকে নিজে নিৰ্ভয়েৰে প্ৰতিপালন কৰে; তেওঁলোক বতাহৰ দ্বাৰাই চলাই নিয়া পানী নথকা মেঘ; তেওঁলোক হেমন্ত-কালৰ ফলহীন গছ, দুবাৰ মৰা আৰু উঘালি পৰা গছ;",
			"13": "<sup>13</sup> তেওঁলোক নিজৰ লাজ স্বৰূপে ফেন উলিওৱা সাগৰৰ প্ৰচণ্ড ঢৌ; তেওঁলোক ভ্ৰমণকাৰী তৰাৰ নিচিনা; সেইবোৰৰ কাৰণে তেওঁলোকলৈ চিৰকালৰ বাবে ঘোৰ আন্ধাৰ সাঁচি থোৱা হৈছে।",
			"14": "<sup>14</sup> আদমৰ পৰা সপ্তম পুৰুষ যি হনোক,  তেৱোঁ তেওঁলোকৰ উদ্দেশ্যে ভাবোক্তি প্ৰচাৰ কৰি কৈছিল, “চোৱা, প্ৰভু নিজৰ অযুত অযুত পবিত্ৰ লোকৰ সৈতে,",
			"15": "<sup>15</sup> সকলো লোকৰ সোধ-বিচাৰ কৰিবলৈ আৰু ভক্তিহীন সকলে নিজৰ সকলো ভক্তিহীন কাৰ্যৰ দ্বাৰাই যি ভক্তি লঙ্ঘন কৰিলে আৰু ভক্তিহীন পাপী লোকে তেওঁৰ বিৰুদ্ধে যি কঠিন কথা ক’লে, সেই সকলোবোৰ বিষয়ত থকা দোষৰ প্ৰমাণ দিবলৈ আহিল৷”",
			"16": "<sup>16</sup> তেওঁলোক বিবাদকাৰী, স্ব-ভাগ্য নিন্দক আৰু নিজ নিজ অভিলাষৰ অনুগামী; তেওঁলোকৰ মুখে গৰ্ব-কথা কয়; তেওঁলোকে লাভৰ অৰ্থে মানুহৰ মুখৰ প্ৰশংসা কৰে।",
			"17": "<sup>17</sup> কিন্তু, হে প্ৰিয় সকল, আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ পাঁচনি সকলে পূৰ্বতে কোৱা কথা আপোনালোকে সোঁৱৰণ কৰক;",
			"18": "<sup>18</sup> তেওঁলোকে আপোনালোকক ক’লে, “শেষ-কালত নিজ নিজ ভক্তিহীন অভিলাষৰদৰে চলা বিদ্ৰূপকাৰী সকল উপস্থিত হ’ব”।",
			"19": "<sup>19</sup> তেওঁলোক দলভেদ কৰোঁতা আৰু ইন্দ্ৰিয়াসক্ত। তেওঁলোক আত্মা-বিহীন।",
			"20": "<sup>20</sup> কিন্তু, হে প্ৰিয় সকল, আপোনালোকে নিজৰ পৰম পবিত্ৰ বিশ্বাসৰূপ ভিত্তিমূলত নিজক গাঁথি লওঁক আৰু পবিত্ৰ আত্মাত প্ৰাৰ্থনা কৰক;",
			"21": "<sup>21</sup> ঈশ্বৰৰ প্ৰেমক ধৰি ৰাখক আৰু অনন্ত জীৱনৰ অৰ্থে, আমাৰ প্ৰভু যীচু খ্ৰীষ্টৰ দয়ালৈ অপেক্ষা কৰি থাকক।",
			"22": "<sup>22</sup> আৰু কোনো লোকক, অৰ্থাৎ সংশয় কৰা সকলক দয়া কৰক;",
			"23": "<sup>23</sup> কিছুলোকক জুইৰ পৰা থাপ মাৰি আনি ৰক্ষা কৰক আৰু কিছুমান লোকক ভয়েৰে দয়া কৰক, মাংসৰ দ্বাৰা কলঙ্কিত বস্ত্ৰ ঘিণ কৰক।",
			"24": "<sup>24</sup> এতিয়া যি জনে আপোনালোকক বাধাৰ পৰা ধৰি ৰাখিবলৈ সমর্থ আৰু তেওঁৰ প্ৰতাপৰ আগত নিৰ্দোষীৰূপে অসীম আনন্দৰ সৈতে উপস্থিত কৰিবলৈও সমৰ্থ,",
			"25": "<sup>25</sup> তেৱেঁই একমাত্র ঈশ্বৰ, আমাৰ ত্ৰাণকর্তা; প্রভু যীচু খ্ৰীষ্টৰ দ্বাৰা তেওঁৰেই মহিমা, মহত্ব, অধিকাৰ আৰু ক্ষমতা, যুগৰ পূৰ্বতে আৰু এতিয়া আৰু চিৰকাললৈ হওক। আমেন।"
		}
	}
};
module.exports = book;