var book = {
	"name": "Տիտոսին",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Պօղոսը՝ ծառայ Աստծու եւ առաքեալ Յիսուս Քրիստոսի, որ կոչուած է բերելու Աստծու ընտրեալներին հաւատի եւ ճշմարտութեան գիտութեանը, որ աստուածապաշտութեամբ է",
			"2": "<sup>2</sup> եւ յաւիտենական կեանքի յոյսով, որը խոստացաւ անսուտն Աստուած յաւիտենական ժամանակներից առաջ,",
			"3": "<sup>3</sup> բայց յայտնեց իր խօսքը իր ժամանակին՝ քարոզութեամբ, որին ես հաւատարիմ եղայ ըստ մեր Փրկիչ Աստծու հրամանի.",
			"4": "<sup>4</sup> Տիտոսին՝ հասարակաց հաւատի մէջ իմ սիրելի որդուն, շնո՜րհ եւ խաղաղութի՜ւն Հայր Աստծուց եւ մեր Փրկիչ Քրիստոս Յիսուսից։",
			"5": "<sup>5</sup> Դրա համար իսկ քեզ թողեցի Կրետէում, որպէսզի, ինչ պակաս բան որ կայ, ուղղես եւ իւրաքանչիւր քաղաքում երէցներ կարգես, ինչպէս որ ես պատուիրեցի քեզ։",
			"6": "<sup>6</sup> Կարգես մի այնպիսի մարդու, որ լինի անբասիր, մէ՛կ կնոջ մարդ, ունենայ հաւատացեալ որդիներ, որոնք անառակութեան մէջ ամբաստանուած կամ անհնազանդ չլինեն,",
			"7": "<sup>7</sup> քանի որ պէտք է, որ եպիսկոպոսն անբասիր լինի, որպէս Աստծու տնտես. ոչ յանդուգն, ոչ բարկացող, ոչ անարգող, ոչ կռուարար, ոչ շահասէր,",
			"8": "<sup>8</sup> այլ՝ հիւրասէր, բարեսէր, խոհեմ, արդար, սուրբ, ժուժկալ,",
			"9": "<sup>9</sup> ամուր կապուած վարդապետութեան հաւատի խօսքին, որպէսզի կարողանայ յորդորել ողջամիտ վարդապետութեամբ եւ կշտամբել հակառակորդներին.",
			"10": "<sup>10</sup> քանզի անհնազանդներ շատ կան, դատարկախօսներ, մոլորեցնողներ, մանաւանդ եթէ հրէութիւնից դարձածներից են.",
			"11": "<sup>11</sup> նրանց բերանը պէտք է փակել. նրանք կործանում են բոլոր ընտանիքները եւ շահամոլութեան համար ուսուցանում են այնպիսի բաներ, որ պէտք չէ ուսուցանել։",
			"12": "<sup>12</sup> Նրանցից մէկը, իրենց իսկ մարգարէն, ասաց. «Կրետացիները մշտապէս ստախօսներ են, չար գազաններ, դատարկապորտներ»։",
			"13": "<sup>13</sup> Եւ ստոյգ է այս վկայութիւնը. ուստի նրանց խստագոյնս կշտամբի՛ր, որպէսզի առողջ լինեն հաւատի մէջ",
			"14": "<sup>14</sup> եւ չնայեն հրէական առասպելներին եւ ճշմարտութիւնից շեղուած մարդկանց հրահանգներին։",
			"15": "<sup>15</sup> Ամէն ինչ մաքուր է խղճմտանքով մաքուր եղողների համար, բայց պիղծերի եւ անհաւատների համար ոչ մի բան մաքուր չէ։ Եւ նրանց միտքն ու խղճմտանքը պղծուած են։",
			"16": "<sup>16</sup> Խոստովանում են, որ գիտեն Աստծուն, բայց իրենց գործերով ուրանում են նրան. պիղծ են, անհնազանդ եւ ամէն բարի գործի համար՝ անպէտք։"
		},
		"2": {
			"1": "<sup>1</sup> Բայց դու սովորեցրո՛ւ այն, ինչ որ վայել է ողջամիտ վարդապետութեանը.",
			"2": "<sup>2</sup> որ ծերերը լինեն զգաստ, պարկեշտ, խոհեմ, ողջամիտ՝ հաւատի, սիրոյ, համբերութեան, ժուժկալութեան մէջ։",
			"3": "<sup>3</sup> Պառաւ կանայք նոյնպէս լինեն զգաստ եւ սրբերին վայել վարմունք ունենան. ոչ բանսարկու, ոչ գինեմոլ, այլ՝ բարեխրատ,",
			"4": "<sup>4</sup> որ խրատեն դեռատի կանանց՝ սիրելու իրենց մարդկանց, լինելու որդեսէր,",
			"5": "<sup>5</sup> խոհեմ, մաքրակենցաղ, տնարար, բարեգործ, հնազանդ իրենց մարդկանց, որպէսզի Աստծու խօսքը եւ վարդապետութիւնը չանարգուի։",
			"6": "<sup>6</sup> Երիտասարդներին նոյնպէս յորդորի՛ր լինել խոհեմ,",
			"7": "<sup>7</sup> քո անձը բոլորին օրինակ դարձրո՛ւ բարի գործերի համար, ուսուցման մէջ պահի՛ր անեղծութիւն, սրբութիւն, պարկեշտութիւն,",
			"8": "<sup>8</sup> ողջամիտ խօսք՝ պարսաւանքի տեղի չտուող, որպէսզի, ով որ հակառակուի, ամօթով մնայ եւ մեր մասին ասելու որեւէ չար բան չունենայ։",
			"9": "<sup>9</sup> Յորդորի՛ր ծառաներին, որ հնազանդ լինեն իրենց տէրերին եւ ամէն ինչում լինեն հաճելի նրանց. ոչ հակառակուող,",
			"10": "<sup>10</sup> ոչ շորթող, այլ ցոյց տան կատարեալ հաւատարմութիւն՝ բարութեամբ, որպէսզի մեր Փրկչի՝ Աստծու վարդապետութիւնը ամէն ինչում զարդարեն։",
			"11": "<sup>11</sup> Քանզի Աստուած իր շնորհը յայտնեց որպէս փրկութեան միջոց բոլոր մարդկանց,",
			"12": "<sup>12</sup> շնորհ, որ խրատում է մեզ, որ մերժենք ամբարշտութիւնը եւ աշխարհիկ ցանկութիւնները, այս աշխարհում ապրենք զգաստութեամբ, աստուածապաշտութեամբ",
			"13": "<sup>13</sup> եւ ակնդէտ սպասենք երանելի յոյսին եւ փառքի յայտնութեանը մեծն Աստծու եւ մեր Փրկչի՝ Յիսուս Քրիստոսի,",
			"14": "<sup>14</sup> որ իր անձը տուեց մեզ համար, որպէսզի մեզ փրկի ամէն անօրէնութիւնից եւ մաքրի որպէս իրեն սեփական ժորովուրդ՝ նախանձախնդիր բարի գործերի։",
			"15": "<sup>15</sup> Այս բաները խօսի՛ր, յորդորի՛ր եւ յանդիմանի՛ր ամենայն խստութեամբ, որպէսզի չլինի մէկը, որ քեզ արհամարհի։"
		},
		"3": {
			"1": "<sup>1</sup> Յիշեցրո՛ւ նրանց, որ իշխանութիւններին եւ պետութիւններին հնազանդուեն եւ հպատակուեն, բոլոր բարի գործերի համար պատրաստ լինեն.",
			"2": "<sup>2</sup> ոչ ոքի չչարախօսեն, չլինեն կռուարար, այլ՝ հեզահամբոյր, բոլոր մարդկանց հանդէպ քաղցրութեամբ վերաբերուեն.",
			"3": "<sup>3</sup> որովհետեւ մի ժամանակ մենք էլ էինք անմիտ, անհնազանդ, մոլորուած, ծառայում էինք ցանկութիւնների եւ պէսպէս անառակութիւնների. չարութեամբ եւ նախանձով էինք ապրում, ատելի էինք եւ ատում էինք միմեանց։",
			"4": "<sup>4</sup> Իսկ երբ մեր Փրկիչ Աստծու քաղցրութիւնը եւ մարդասիրութիւնը  յայտնուեց, -",
			"5": "<sup>5</sup> ոչ այն արդարութեան գործերի համար, որ մենք արեցինք, այլ իր ողորմութեան համաձայն, - փրկեց մեզ վերստին ծննդեան աւազանի միջոցով եւ նորոգութեամբ Սուրբ Հոգու,",
			"6": "<sup>6</sup> որ Աստուած թափեց մեր վրայ առատութեամբ մեր Փրկչի՝ Յիսուս Քրիստոսի միջոցով,",
			"7": "<sup>7</sup> որպէսզի, նրա շնորհով արդարացուած, ժառանգներ լինենք յաւիտենական կեանքի յոյսով։",
			"8": "<sup>8</sup> Ճիշտ է այս խօսքը, եւ ուզում եմ, որ դու հաստա՛տ մնաս սրանում, որպէսզի Աստծուն հաւատացողները ջանք թափեն բարի գործեր կատարելու, քանի որ ա՛յդ է բարի եւ օգտակար՝ մարդկանց համար։",
			"9": "<sup>9</sup> Բայց հեռո՛ւ վանիր յիմար վէճերը, տոհմաբանութիւնները, հակաճառութիւններն ու օրէնքի շուրջ եղող կռիւները, որովհետեւ դրանք անօգուտ են եւ սնոտի։",
			"10": "<sup>10</sup> Հեռացի՛ր հերձուածող մարդուց՝ մէկ կամ երկու անգամ նրան խրատելուց յետոյ.",
			"11": "<sup>11</sup> իմացի՛ր, որ շեղուած է այդպիսին եւ մեղանչում է՝ ինքն իսկ դատապարտելով իրեն։",
			"12": "<sup>12</sup> Երբ քեզ մօտ ուղարկեմ Արտեմասին կամ Տիւքիկոսին, շտապի՛ր գալ ինձ մօտ Նիկոպոլիս, քանի որ մտադիր եմ այնտեղ ձմեռել։",
			"13": "<sup>13</sup> Օրէնսգէտ Զենոնին եւ Ապողոսին շուտով ճանապարհի՛ր, այնպէս որ նրանք ոչ մի բանի պակասը չզգան։",
			"14": "<sup>14</sup> Եւ մերոնք էլ թող սովորեն հետամուտ լինել բարի գործերի, կարեւոր պէտքերի մէջ, որպէսզի անպտուղ չլինեն։",
			"15": "<sup>15</sup> Ողջունում են քեզ բոլոր նրանք, որ ինձ հետ են։ Ողջունի՛ր հաւատի մէջ մեզ սիրողներին։ Շնո՜րհ՝ ձեզ բոլորիդ։"
		}
	}
};
module.exports = book;