var book = {
	"name": "Յովհաննէս Բ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Երէցիցս՝ ընտրեալ Տիրուհուն եւ նրա որդիներին, նրան, որին ես սիրում եմ ճշմարտութեամբ. եւ ոչ թէ միայն ես, այլ նաեւ բոլոր նրանք, որոնք գիտակ են ճշմարտութեանը,",
			"2": "<sup>2</sup> որովհետեւ այն ճշմարտութիւնը, որ հաստատուած է մեր մէջ, ձեզ հետ էլ է. եւ դուք յաւիտենապէս մեզ հետ էք։",
			"3": "<sup>3</sup> Հայր Աստծուց եւ Տէր Յիսուս Քրիստոսից՝ Հօր Որդուց, շնո՜րհ, ողորմութի՜ւն, խաղաղութի՜ւն ձեզ՝ ճշմարտութեամբ եւ սիրով։",
			"4": "<sup>4</sup> Չափազանց ուրախ եղայ, որ գտայ քո որդիներից ոմանց, որոնք ընթանում են ճշմարտութեամբ, ըստ այն պատուիրանի, որն ստացանք Հօրից։",
			"5": "<sup>5</sup> Եւ այժմ աղաչում եմ քեզ, ո՛վ Տիկին, որ սիրենք միմեանց. ոչ թէ մի նոր պատուիրան եմ գրում քեզ, այլ այն, ինչ որ ի սկզբանէ ունէինք։",
			"6": "<sup>6</sup> Եւ ա՛յս է սէրը. որ ընթանանք ըստ նրա պատուիրանների։ Եւ ա՛յս է պատուիրանը, որ ի սկզբանէ լսեցիք, որպէսզի ըստ այնմ էլ ընթանաք։",
			"7": "<sup>7</sup> Բազում մոլորեցնողներ են երեւան եկել աշխարհում. ով որ չի խոստովանում Յիսուս Քրիստոսին՝ մարմնով եկած, նա մոլորեցնող է եւ Նեռ։",
			"8": "<sup>8</sup> Զգո՛յշ եղէք ինքներդ ձեր հանդէպ, որպէսզի չկորցնէք ինչ որ վաստակեցիք, այլ ստանաք բովանդակ վարձը։",
			"9": "<sup>9</sup> Ամէն ոք, ով առաջ է անցնում եւ չի մնում Քրիստոսի վարդապետութեան մէջ, չի ճանաչում Աստծուն։ Ով մնում է վարդապետութեան մէջ, նա ընդունում է ե՛ւ Որդուն, ե՛ւ Հօրը։",
			"10": "<sup>10</sup> Եթէ մէկը գայ ձեզ մօտ եւ այս վարդապետութիւնը չունենայ, նրան տուն մի՛ ընդունէք եւ նրան մի՛ ողջունէք։",
			"11": "<sup>11</sup> Ով այդպիսի մէկին ասի՝ ողջո՜յն, մասնակից կը լինի նրա չար գործերին։",
			"12": "<sup>12</sup> Շատ բան ունէի ձեզ գրելու, բայց չուզեցի գրել թղթով եւ թանաքով, քանի որ յոյս ունեմ անձամբ գալ ձեզ մօտ եւ դէմառդէմ խօսել, որպէսզի մեր ուրախութիւնը կատարեալ լինի։",
			"13": "<sup>13</sup> Քեզ ողջունում են քո ընտրեալ քրոջ որդիները։ Շնո՜րհ ընդ ձեզ։"
		}
	}
};
module.exports = book;