var book = {
	"name": "Յովհաննէս Գ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Երէցիցս՝ սիրելի Գայիոսին, որին ես սիրում եմ ճշմարտութեամբ։",
			"2": "<sup>2</sup> Սիրելի՛ս, աղօթում եմ քո բոլոր գործերի յաջողութեան եւ քո առողջութեան համար. այնպէս, ինչպէս որ քո հոգին էլ յաջողութեան մէջ է։",
			"3": "<sup>3</sup> Շատ ուրախացայ, երբ եղբայրները եկան եւ վկայեցին քո ճշմարտութեան մասին, այն, թէ ինչպէ՛ս ես դու ընթանում ճշմարտութեամբ։",
			"4": "<sup>4</sup> Չունեմ աւելի մեծ ուրախութիւն, քան այն, երբ լսում եմ, թէ իմ որդիները ճշմարտութեամբ են ընթանում։",
			"5": "<sup>5</sup> Սիրելի՛ս, հաւատարմութեամբ ես գործում. ինչ որ անում ես եղբայրների համար, նոյնը արա՛ նաեւ օտարների համար,",
			"6": "<sup>6</sup> որոնք վկայեցին քո սիրոյ մասին եկեղեցու առաջ։ Նրանց Աստծուն հաճելի ճանապարհի վրայ դնելով՝ բարի գործ արած կը լինես,",
			"7": "<sup>7</sup> քանի որ նրանք Քրիստոսի՛ անուան համար ճանապարհ ելան եւ ոչ մի օգնութիւն չստացան հեթանոսներից։",
			"8": "<sup>8</sup> Ուրեմն՝ մենք պարտաւոր ենք ընդունել այդպիսիներին, որպէսզի գործակից լինենք ճշմարտութեանը։",
			"9": "<sup>9</sup> Եկեղեցուն գրել եմ. բայց Դիոտրեփէսը, որ իրեն միւսներից առաջ է գցում, չի ընդունում մեզ։",
			"10": "<sup>10</sup> Դրա համար, եթէ գամ, պիտի յիշեցնեմ այն գործերը, որ նա արել է։ Չար խօսքերով, շատախօսելով տանջում է մեզ։ Եւ այսքանով չգոհանալով՝ ոչ միայն ինքը չի ընդունում եղբայրներին, այլեւ արգելք է հանդիսանում նրանց, ովքեր ընդունում են. եւ այդպիսիներին եկեղեցուց դուրս էլ է հանում։",
			"11": "<sup>11</sup> Սիրելի՛ս, մի՛ նմանուիր չարին, այլ՝ բարուն. ով բարին է գործում, Աստծուց է. եւ ով չարիք է գործում, նա երբեք Աստծուն չի տեսել։",
			"12": "<sup>12</sup> Դեմետրիոսի մասին վկայում են բոլորը, եկեղեցին եւ ինքը՝ ճշմարտութիւնը. վկայում ենք նաեւ մենք. եւ դու գիտես, որ մեր վկայութիւնը ճշմարիտ է։",
			"13": "<sup>13</sup> Շատ բան ունէի քեզ գրելու, բայց չեմ ուզում գրել թղթով եւ թանաքով,",
			"14": "<sup>14</sup> քանի որ յոյս ունեմ շուտով տեսնել քեզ եւ դէմառդէմ խօսել։",
			"15": "<sup>15</sup> Խաղաղութի՜ւն քեզ։ Քեզ ողջունում են սիրելիները։ Ողջունի՛ր մեր սիրելիներին, իւրաքանչիւրին՝ առանձին-առանձին։"
		}
	}
};
module.exports = book;