var book = {
	"name": "ОБАДИА",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Обадиагийн үзэгдэл. Эзэн БУРХАН Едомын тухай ийнхүү айлдав. Бид ЭЗЭНээс мэдээ сонссон ба үндэстнүүдийн дунд илгээгдсэн элч “Босогтун, түүний эсрэг тулалдаанд гарцгаая” гэж зарлав.",
			"2": "<sup>2</sup> “Харагтун, Би чамайг үндэстнүүдийн дунд өчүүхэн болгоно. Чи үлэмж басамжлагдсан.",
			"3": "<sup>3</sup> Хадны ан цав болон өөрийн орших газрын өндөрлөгт амьдардаг чамайг зүрхний чинь ихэрхэл хуурчээ. Чи зүрхэндээ «Хэн намайг газарт буулгах вэ?» гэдэг.",
			"4": "<sup>4</sup> Чи бүргэд мэт өндөрт барьж, оддын дунд үүрээ зассан ч тэндээс Би чамайг доош буулгана” хэмээн ЭЗЭН тунхаглаж байна.",
			"5": "<sup>5</sup> “Хэрэв хулгайч нар чам уруу ирж, шөнөөр дээрэмчид орвол чи яаж сүйрсэн байх бол доо! Тэд хангалттай болтлоо хулгайлахгүй гэж үү? Хэрэв усан үзмийг хураагчид чам уруу ирвэл тэд үлдэгдлийг нь үлдээхгүй гэж үү?",
			"6": "<sup>6</sup> Есав нь бусниулагдаж, түүний нууцлагдсан эрдэнэс нь хэрхэн ил гарч ирэх бол доо!",
			"7": "<sup>7</sup> Чиний холбоотон бүх хүн чамайг хил уруу шахаж, чамтай эвтэй хүмүүс чамайг мэхэлж түрэмгийлнэ. Чиний талхыг идэгчид чамайг отох болно”. (Хэн ч түүнийг анзаарахгүй).",
			"8": "<sup>8</sup> ЭЗЭН тунхаглаж байна. “Тэр өдөр Би мэргэн хүмүүсийг Едомоос, ухаантнуудыг Есавын уулаас устгахгүй гэж үү?",
			"9": "<sup>9</sup> Теман аа, дараа нь хүн бүр Есавын уулаас аллагаар таслагдахын тулд чиний хүчит эрс айдаст автах болно.",
			"10": "<sup>10</sup> Чиний дүү Иаковд үйлдсэн хүчирхийллээс болж ичгүүр чамайг бүтээх ба чи мөнхөд таслагдах болно.",
			"11": "<sup>11</sup> Чи хол хөндий зогсож, харь хүмүүс түүний баялгийг авч одон, гадаадынхан түүний дааман хаалгаар орж ирэн Иерусалимын төлөө шавга хаях тэр өдөр чи ч гэсэн тэдний нэг мэт байсан.",
			"12": "<sup>12</sup> Өөрийн дүүгийн өдөр болох түүний золгүй өдрийг бүү хар. Иудагийн хөвгүүдийн сүйрлийн өдөр тэдэн дээр бүү баяс. Тийм ээ, тэдний гай зовлонгийн өдөр чи амаа бүү ангайлга.",
			"13": "<sup>13</sup> Миний ард түмний гамшгийн өдөрт тэдний дааман хаалгаар бүү ор. Тийм ээ, тэдний гамшгийн өдөрт тэдний гай зовлонг бүү хар. Тэдний гамшгийн өдөрт тэдний эд хөрөнгөнд бүү гар хүр.",
			"14": "<sup>14</sup> Тэдний оргодлуудыг цавчих гэж замын уулзвар дээр бүү зогс. Тэдний гамшгийн өдөрт амьд үлдэгсдийг нь бүү баривчил.",
			"15": "<sup>15</sup> Учир нь ЭЗЭНий өдөр бүх үндэстэн уруу ойртож байна. Чиний үйлдсэнчлэн, тэр нь чамд үйлдэгдэх болно. Чиний үйлс өөрийн чинь толгой дээр буцан ирэх болно.",
			"16": "<sup>16</sup> Учир нь чи Миний ариун ууланд уусантай адил одоо бүх үндэстэн нь үргэлжлүүлэн уух болно. Тэд ууж, залгилж, урьд хэзээ ч оршиж байгаагүй мэт болох болно.",
			"17": "<sup>17</sup> Гэвч Сион уулан дээр аврал оршиж, энэ уул нь ариун байх болно. Иаковын гэр нь өөрсдийн эд хөрөнгөө эзэмших болно.",
			"18": "<sup>18</sup> Дараа нь Иаковын гэр гал болж, Иосефын гэр дөл болох юм. Харин Есавын гэр сүрэл мэт болно. Тэд Есавын гэрээс нэг ч хүн амьд үлдэхгүй болтол нь тэднийг галд хаяж шатаана”. Учир нь ЭЗЭН айлджээ.",
			"19": "<sup>19</sup> Дараа нь негевчүүд Есавын уулыг, шефелачууд Филистийн талыг эзэмших болно. Мөн Ефраимын газар нутаг, Самарийн газар нутгийг эзэмших бөгөөд Бениамин нь Гилеадыг эзэмших болно.",
			"20": "<sup>20</sup> Канаанчуудын дунд буй Израилийн хөвгүүдийн энэ цэргүүдээс цөлөгдөгсөд нь Зарефат хүртэлх нутгийг эзэмших бөгөөд Сефарадад буй Иерусалимын цөлөгдөгсөд нь Негевийн хотуудыг эзэмших болно.",
			"21": "<sup>21</sup> Аврагч нар Есавын уулыг захирахаар Сион уул уруу өгсөж, хаанчлал ЭЗЭНийх болно."
		}
	}
};
module.exports = book;