var book = {
	"name": "ИОНА",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ЭЗЭНий үг Амиттаин хүү Ионад ирж, айлдахдаа —",
			"2": "<sup>2</sup> Босож, агуу их хот Ниневе уруу очиж, түүний эсрэг хашхир. Учир нь тэдний бузар булай нь Миний өмнө илэрхий гарч ирлээ гэв.",
			"3": "<sup>3</sup> Гэвч Иона ЭЗЭНий оршихуйгаас Таршиш уруу зугтахаар босов. Тэрээр Иоппад ирж, Таршиш уруу явж байсан хөлөг онгоцыг олоод, зардлаа төлж, ЭЗЭНий оршихуйгаас Таршиш уруу тэдний хамт явахаар тэнд суув.",
			"4": "<sup>4</sup> ЭЗЭН далайд хүчит салхи илгээн, далайн шуурга босгосонд хөлөг онгоц сүйрэхэд хүрэв.",
			"5": "<sup>5</sup> Тэгэхэд далайчид айж, хүн бүр өөрийн бурхнаа дуудаж, хөнгөн болгохын тулд хөлөг онгоцон дээрх ачаа тээшээ далай уруу хаяжээ. Харин Иона хөлөг онгоцны доод хэсэгт орж хэвтээд, гүн нойрсжээ.",
			"6": "<sup>6</sup> Хөлөг онгоцны ахмад Ионагийн дэргэд ирж, —Чи яагаад унтана вэ? Босож, бурхнаа дууд! Бурхан бидэнд санаа тавьж, бид сөнөхгүй байж магадгүй шүү гэж хэлэв.",
			"7": "<sup>7</sup> Хүмүүс бие биедээ —Ирцгээ, бидний энэ гамшиг хэнээс болж байгааг мэдэхийн тулд шавга татацгаая! гэцгээв. Ингээд тэд шавга татсанд уг шавга Иона дээр унав.",
			"8": "<sup>8</sup> Тэд Ионад —Бидэнд одоо хэл! Бидний энэ гамшиг хэнээс болж байгаа вэ? Чи юу хийдэг хүн бэ? Чи хаанаас ирэв? Чиний улс орон аль вэ? Чи хаанахын ямар үндэстэн бэ? гэлцэв.",
			"9": "<sup>9</sup> Иона тэдэнд —Би бол еврей хүн. Далай ба хуурай газрыг бүтээсэн тэнгэрийн Бурхан ЭЗЭНээс би эмээдэг юм гэв.",
			"10": "<sup>10</sup> Тэгэхэд хүмүүс ихэд айн сандарч, түүнд хандан —Чи яах гэж ингэв? гэжээ. Учир нь Иона өөрөө тэдэнд хэлсэн болохоор тэр хүмүүс түүнийг ЭЗЭНий оршихуйгаас зугтаж яваа гэдгийг мэдсэн байжээ.",
			"11": "<sup>11</sup> Далайн шуурга улам хүчтэй болсон учир тэд түүнд —Далайг намжаахын тулд бид чамайг яах болж байна вэ? гэв.",
			"12": "<sup>12</sup> Иона тэдэнд —Намайг барьж аваад, далай уруу хая. Тэгвэл далай та нарын төлөө намжина. Учир нь та нарын энэ хүчтэй шуурга надаас болж байгаа гэдгийг би мэднэ гэж хэлэв.",
			"13": "<sup>13</sup> Харин хүмүүс газар уруу буцах гэж хүчтэй сэлүүрдэж байсан боловч чадсангүй. Учир нь далайн шуурга тэдний эсрэг улам ширүүсэв.",
			"14": "<sup>14</sup> Тэгэхэд тэд ЭЗЭНд хашхирч, —ЭЗЭН, бид хичээнгүйлэн залбирч байна. Энэ хүний аминаас болж биднийг бүү устгаач. Гэмгүй цусыг бидний дээр бүү тохооч. Учир нь ЭЗЭН, Та хүссэн бүхнээ хийсэн гэв.",
			"15": "<sup>15</sup> Ингээд тэд Ионаг барьж аваад, далайд хаясан бөгөөд далай догшрон ширүүсэхээ болив.",
			"16": "<sup>16</sup> Тэгэхэд тэр хүмүүс ЭЗЭНээс ихэд эмээн, ЭЗЭНд тахил өргөж, тангараглав.",
			"17": "<sup>17</sup> ЭЗЭН Ионаг залгиулахаар аварга загасыг бэлдсэн байв. Иона загасны гэдсэнд гурван өдөр, гурван шөнө байв."
		},
		"2": {
			"1": "<sup>1</sup> Тэгээд Иона загасны гэдсэн дотроос өөрийн Бурхан ЭЗЭНд залбирсан.",
			"2": "<sup>2</sup> Тэр —Би өөрийн зовлон гунигаас ЭЗЭНийг дуудахад Тэр надад хариулсан. Үхэгсдийн орны гүнээс тусламж гуйн хашхирахад Та миний дууг сонссон.",
			"3": "<sup>3</sup> Учир нь Та намайг гүн уруу, далайн зүрх уруу хаясан бөгөөд усны урсгал намайг нөмөрчээ. Таны бүх сүйтгэгчид болон их давалгаанууд миний дээгүүр өнгөрсөн.",
			"4": "<sup>4</sup> Иймээс би “Би Таны мэлмийнээс зайлуулагдсан. Гэсэн ч би Таны ариун сүмийг дахин үзнэ” гэж хэлэв.",
			"5": "<sup>5</sup> Ус намайг үхлийн ирмэгт хүртэл залгиж, гүн их ус намайг нөмрөн, усны ургамал миний толгойг ороов.",
			"6": "<sup>6</sup> Би уулсын бэл уруу уруудан, дэлхий өөрийн хаалтнуудтайгаа миний эргэн тойронд мөнхөд байлаа. Гэвч, миний Бурхан ЭЗЭН, Та миний амийг нүхнээс гаргасан.",
			"7": "<sup>7</sup> Би ухаан балартах үедээ ЭЗЭНийг санав. Миний залбирал Тан уруу, Таны ариун сүмд хүрсэн билээ.",
			"8": "<sup>8</sup> Хий хоосон шүтээнүүдийг хүндэтгэдэг хүмүүс өөрсдийн итгэмжит байдлыг умартдаг.",
			"9": "<sup>9</sup> Харин би талархлын дуугаар Танд тахил өргөнө. Юу тангарагласнаа би биелүүлнэ. Аврал ЭЗЭНээс ирдэг юм гэж хэлэв.",
			"10": "<sup>10</sup> Тэгэхэд ЭЗЭН загасанд тушаасанд, тэр нь бөөлжин Ионаг хуурай газар гаргав."
		},
		"3": {
			"1": "<sup>1</sup> ЭЗЭНий үг Ионад хоёр дахь удаагаа ирж, —",
			"2": "<sup>2</sup> Босож, их хот Ниневе уруу очиж, Миний чамд айлдах гэж байгаа тунхгийг тунхагла гэжээ.",
			"3": "<sup>3</sup> Ингээд Иона босож, ЭЗЭНий үгийн дагуу Ниневед очив. Ниневе бол гурван өдрийн турш алхаж туулахаар агуу их хот байв.",
			"4": "<sup>4</sup> Тэгээд Иона нэг өдөржин тэр хотоор алхан явж, хашхиран, —Дөч хоногийн дараа Ниневег хөмрөх болно гэв.",
			"5": "<sup>5</sup> Тэгэхэд Ниневегийн ард түмэн Бурханд итгэжээ. Тэд мацаг барилтыг зарлаж, хамгийн томоос бага хүртлээ таар өмсөв.",
			"6": "<sup>6</sup> Энэ үг Ниневегийн хаанд хүрэхэд тэрээр сэнтийнээсээ босож, нөмрөгөө тайлан хаяж, таар нөмрөн, үнсэн дээр суув.",
			"7": "<sup>7</sup> Тэрээр тунхаг гаргаж, —Ниневед хаан болон түүний ноёдын гаргасан зарлигийн дагуу хүн, амьтан, үхэр, хонь юу ч амсаж болохгүй. Тэд идэж, ус ууж болохгүй.",
			"8": "<sup>8</sup> Харин хүн амьтан бүгдээрээ таар нөмрөх ёстой. Хүн бүр өөрийн бузар булай зам болон өөрийн гар дахь хүчирхийллээс эргэхийн тулд Бурханыг хичээнгүйлэн дуудаг.",
			"9": "<sup>9</sup> Бурхан эргэж, зөөлрөн, биднийг устгахгүйгээр Өөрийн шатаж буй уур хилэнг татахыг хэн мэдэх билээ? гэв.",
			"10": "<sup>10</sup> Өөрсдийн бузар булай замаа орхисон тэдний үйлсийг Бурхан үзээд тэдэн дээр буулгана гэж тунхагласан гай гамшгийн талаарх бодлоо зөөлрүүлээд, сүйрэл буулгаагүй билээ."
		},
		"4": {
			"1": "<sup>1</sup> Гэвч Иона үүнд ихэд дургүйцэн уурлаж,",
			"2": "<sup>2</sup> ЭЗЭНд залбирч, —ЭЗЭН, би нутагтаа байхдаа хэлсэн зүйл минь энэ биш гэж үү? Та бол нигүүлсэнгүй, өрөвч Бурхан, уурлахдаа удаан, хайр энэрлээр бялхам бөгөөд гай гамшгийг зөөлрүүлэгч Нэгэн гэдгийг би мэдэж байсан учраас би хурдхан Таршиш уруу зугтсан билээ.",
			"3": "<sup>3</sup> Тийм учраас одоо ЭЗЭН, надаас миний амийг аваач. Учир нь надад амьд явснаас үхсэн нь дээр гэв.",
			"4": "<sup>4</sup> ЭЗЭН —Чамд уурлах шалтгаан байна уу? гэжээ.",
			"5": "<sup>5</sup> Тэгээд Иона хотоос гаран, зүүн этгээдэд нь суув. Тэнд тэр өөртөө сүүдрэвч барьж, хотод юу тохиолдохыг харах хүртлээ сүүдэрт нь суув.",
			"6": "<sup>6</sup> Ингээд ЭЗЭН Бурхан ургамал бэлтгэсэнд, тэр нь Ионаг ая тухгүй байдлаас нь хамгаалахаар толгой дээгүүр нь сүүдэрлэн ургав. Иона энэ ургамалд ихэд баярлажээ.",
			"7": "<sup>7</sup> Гэвч дараа өдөр нь үүр цайхад Бурхан хорхой гаргаж, ургамлыг идүүлсэнд, тэр хатав.",
			"8": "<sup>8</sup> Нар мандахад Бурхан дорнын халуун салхийг бэлтгэж, Ионагийн толгой наранд цохиулж, тэрээр доройтож, үхэхийг хүсэмжлэн —Надад амьд явснаас үхсэн нь дээр гэв.",
			"9": "<sup>9</sup> Тэгэхэд Бурхан Ионад —Энэ ургамлаас болж уурлах шалтгаан чамд байна гэж үү? хэмээн айлдсанд, Иона —Надад үхтлээ уурлах шалтгаан байна гэж хэлэв.",
			"10": "<sup>10</sup> Тэгэхэд ЭЗЭН —Чи арчлаагүй, өөрөө ургуулаагүй, шөнөдөө ургаад, шөнөдөө устаж үгүй болдог ургамлыг өрөвдсөн билээ.",
			"11": "<sup>11</sup> Асар олон амьтад мэт, баруун зүүн гарынхаа хоорондохыг мэддэггүй зуун хорин мянгаас илүү хүнтэй их хот Ниневег Би өрөвдөхгүй байх байсан гэж үү? гэж айлдав."
		}
	}
};
module.exports = book;