var book = {
	"name": "НАХУМ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ниневегийн зөн. Елкош хүн Нахумын үзэгдлийн ном.",
			"2": "<sup>2</sup> ЭЗЭН бол хартай, өширхөгч Бурхан юм. ЭЗЭН бол өширхөгч, хилэгнэгч юм. ЭЗЭН Өөрийнхөө өстнөөс өшөөгөө авдаг. Тэр Өөрийн дайснууддаа зориулан хилэнг хураадаг.",
			"3": "<sup>3</sup> ЭЗЭН бол уурлахдаа удаан, хүч чадлаараа агуу. ЭЗЭН буруутныг шийтгэлгүй орхихгүй. Хуй салхи, шуурган дотор Түүний зам байдаг бөгөөд үүлс бол Түүний хөл доорх тоос юм.",
			"4": "<sup>4</sup> Тэр далайг зэмлэж, хатаадаг. Тэр бүх голыг хатаадаг юм. Башан, Кармел болон Ливаны дэлбээнүүд ганддаг.",
			"5": "<sup>5</sup> Түүнээс болж уулс ганхаж, толгод алга болдог. Үнэхээр, ертөнц болон түүний бүх оршин суугчид, дэлхий Түүний оршихуйд өргөгддөг.",
			"6": "<sup>6</sup> Түүний зэвүүцлийн өмнө хэн зогсож чадах вэ? Түүний шатаж буй уурыг хэн тэсвэрлэж чадах вэ? Түүний хилэн нь гал мэт асгарч, хаднуудыг Тэр эвдсэн.",
			"7": "<sup>7</sup> ЭЗЭН бол сайн. Гай зовлонгийн өдөр бат бэхлэлт болдог. Өөрт нь хоргоддог хүмүүсийг Тэр мэддэг.",
			"8": "<sup>8</sup> Харин Тэр халин урсах үерээр түүний байрлалыг эцэс болгож, Өөрийн дайснуудыг харанхуй уруу мөшгөн хөөнө.",
			"9": "<sup>9</sup> Та нар ЭЗЭНий эсрэг юуг ч сэдсэн, Тэр түүнийг чинь эцэс болгоно. Зовлон зүдгүүр хоёр дахь удаа гарч ирэхгүй.",
			"10": "<sup>10</sup> Тэд орооцолдсон өргөс шиг, өөрсдийнхөө ундаанд согтуурагсадтай адил бөгөөд гандаж хатсан сүрлийн иш мэт шатаагдана.",
			"11": "<sup>11</sup> ЭЗЭНий эсрэг мууг сэдсэн нэгэн, зохисгүй зөвлөгч нь чамаас гарч ирсэн.",
			"12": "<sup>12</sup> ЭЗЭН ингэж айлдаж байна. “Тэд бүрэн хүчтэй, олон боловч, тэд таслагдаж, өнгөрөн одох болно. Би та нарыг зовоож байсан ч цаашид та нарыг Би зовоохгүй.",
			"13": "<sup>13</sup> Тиймээс одоо Би түүний буулгыг та нарын дээрээс эвдэн авч, дөнгөнүүдийг чинь таслах болно”.",
			"14": "<sup>14</sup> Та нарын талаарх тушаалыг ЭЗЭН гаргасан. “Чиний нэр цаашид дуурсагдахгүй. Би чиний бурхдын гэрээс шүтээн ба цутгамал хөргийг таслан хаяна. Би чиний булшийг бэлтгэнэ. Учир нь чи жигшүүртэй юм”.",
			"15": "<sup>15</sup> Харагтун. Сайн мэдээ авчирдаг, амар амгаланг зарлагчийн хөл уулсын дээр байна. Өө Иуда, найр наадмуудаа тэмдэглэж, тангаргуудаа биелүүл. Учир нь зохисгүй нэгэн чамаар дахин өнгөрөхгүй. Тэр бүрэн таслагдсан юм."
		},
		"2": {
			"1": "<sup>1</sup> Тараан бутраагч нэгэн чиний эсрэг хүрч ирлээ. Цайзаа хамгаал, замыг ажигла. Ууцаа бэхэлж, өөрийн бүх хүчээ хураа.",
			"2": "<sup>2</sup> Учир нь сүйтгэгчид тэднийг сүйтгэсэн ч, тэдний усан үзмийн модны мөчрүүдийг хугалсан ч, ЭЗЭН Иаковын сүр хүчийг Израилийн сүр хүч шиг сэргээх болно.",
			"3": "<sup>3</sup> Түүний хүчит эрсийн бамбайнууд нь улаан өнгөтэй, дайчид нь час улаан өнгөөр хувцасласан. Түүнийг жагсаалд гарахаар бэлтгэх өдөрт тэрэгнүүд нь гангийн галд хучигдсан. Нарсан жаднууд найгаж байна.",
			"4": "<sup>4</sup> Тэрэгнүүд нь гудамжнуудаар галзууран уралдаж, тэд талбайнуудаар зэрлэгээр давхилдана. Тэдний дүр төрх нь бамбарууд мэт, тэд цахилах гялбаанууд мэт нааш цааш цахилж байна.",
			"5": "<sup>5</sup> Тэр өөрийнхөө сурвалжтнуудыг санадаг байна. Тэд алхаан дундаа бүдэрч, хана хэрэм уруу нь яарцгаан, бүслэлтийн хаалт босгоно.",
			"6": "<sup>6</sup> Голуудын дааман хаалганууд нээлттэй байх бөгөөд орднууд сүйрчээ.",
			"7": "<sup>7</sup> Бүх юм шийдэгдсэн. Түүнийг нүцгэлж, авч одсон ажээ. Түүний шивэгчид цээжээ дэлдэж, тагтаа дуугарах мэт ёолно.",
			"8": "<sup>8</sup> Хэдийгээр Ниневе нь бүхий л өдрүүдийнхээ туршид усан цөөрөм мэт байсан боловч одоо тэд зугтаж байна. “Зогс, зогс” гэх боловч буцаж ирэх хэн ч алга.",
			"9": "<sup>9</sup> Мөнгийг олзол, алтыг олзол. Учир нь хүсүүштэй зүйлсийн төрөл бүрээс бүрдсэн баялаг эрдэнэст хэмжээ хязгаар ер алга.",
			"10": "<sup>10</sup> Тэр хоосорсон байна! Тийм ээ, тэр эзгүйрэн сүйтгэгджээ. Зүрхнүүд хайлж, өвдгүүд чичирч байна. Өвчин бүх биеэр тархаж тэдний бүх нүүр зэвхий цайжээ.",
			"11": "<sup>11</sup> Тэнд арслангуудын нүх, залуу арслангуудын хооллох газар байсан. Тэнд эр, эм арслан ба арслангийн гүег мярааж, тэдэнд хэн ч саад болдоггүй байсан.",
			"12": "<sup>12</sup> Арслан гүегүүддээ хангалттай ихийг уран тастаж, эм арслангууддаа хангалттай ихийг алж, өөрийн ичээгээ олзоор, өөрийн нүхнүүдээ тастсан махаар дүүргэжээ.",
			"13": "<sup>13</sup> “Харагтун, Би чиний эсрэг байна” гэж түмэн цэргийн ЭЗЭН тунхаглаж байна. “Би утаан дунд түүний тэрэгнүүдийг шатааж, чиний залуу арслангуудыг илд залгина. Би чиний олзыг газраас таслаж, чиний элч нарын дуу цаашид сонсогдохгүй”."
		},
		"3": {
			"1": "<sup>1</sup> Худал ба дээрмээр бүрэн дүүрсэн, цуст хот нь гаслантай яа. Түүний олз нь хэзээ ч одохгүй.",
			"2": "<sup>2</sup> Ташуурын дуу, дугуйнуудын таржигнасан чимээ, морьдын цогих, үсрэн харайх тэрэгнүүдийн дуу.",
			"3": "<sup>3</sup> Морьтонгууд мордож, илднүүд гялалзаж, жаднууд туяарна. Олон үхэгсэд, үй олон хүүр, тоймгүй олон цогцос. Хүмүүс цогцоснууд дээр бүдэрч унана.",
			"4": "<sup>4</sup> Энэ бүхэн нь янхны завхай тачаалаас, илбэчдийн нууц амраг, дур булаам нэгнээс болсон юм. Тэр өөрийн янхандалтаар үндэстнүүдийг худалдаж мөн ард түмнүүдийг ид шидээр татдаг.",
			"5": "<sup>5</sup> “Харагтун, Би чиний эсрэг байна” гэж түмэн цэргийн ЭЗЭН тунхаглаж байна. “Би чиний банзлуудыг нүүрэнд чинь хүртэл сөхөж, чиний нүцгэн байдлыг үндэстнүүдэд, чиний ичгүүрийг хаанчлалуудад үзүүлэх болно.",
			"6": "<sup>6</sup> Би чиний дээр бузар юмыг хаяж, чамайг олиггүй болгоно. Чамайг үзвэр мэт тавих болно.",
			"7": "<sup>7</sup> Чамайг харах хүн бүхэн чамаас зайлан, «Ниневе сүйтгэгдсэн! Түүний төлөө хэн гашуудах вэ?» гэж хэлнэ. Чамайг тайвшруулагчдыг Би хаанаас хайх вэ?”.",
			"8": "<sup>8</sup> Усаар хүрээлэгдэн, Нил мөрний дэргэд байрласан Но-амоноос чи илүү дээр гэж үү? Гол нь түүний цайз болж, далай нь түүний хана байсан.",
			"9": "<sup>9</sup> Етиоп болон Египет түүний хэмжээ хязгааргүй хүч чадал нь байсан. Пут, Лубим нар түүний туслагчдын дунд байсан.",
			"10": "<sup>10</sup> Гэсэн ч тэр цөлөгдөж, олзлогдон явсан. Мөн гудамж бүрийн эхэнд түүний балчир хүүхдүүдийг хэмхэртэл чулуудсан. Тэд хүндэтгэлтэй хүмүүсийнх нь төлөө шавга татаж, бүх агуу хүмүүсийг нь дөнгөлсөн.",
			"11": "<sup>11</sup> Та нар ч мөн согтож, нуугдан, дайснаас хоргодох газрыг хайх болно.",
			"12": "<sup>12</sup> Та нарын бүх бэхлэлт бол боловсорсон жимстэй инжрийн мододтой адил юм. Тэднийг сэгсрэхэд л тэд идэгчийн аманд унадаг.",
			"13": "<sup>13</sup> Харагтун, танай ард түмэн бол та нарын дундах эмэгтэйчүүд юм. Нутгийн чинь дааман хаалганууд танай дайснуудад өргөнөөр нээлттэй байна. Дааман хаалганы хаалтуудыг чинь гал шатаадаг.",
			"14": "<sup>14</sup> Өөртөө зориулан бүслэлтэндээ ус татаж ав! Бэхлэлтүүдээ бэхжүүл. Шаварт явж, наалданг шаврыг зуурч, тоосго шатаах зуухнуудаа засварла.",
			"15": "<sup>15</sup> Тэнд гал чамайг шатааж, илд чамайг цавчин унагах болно. Царцаа мэт тэр чамайг сүйтгэх болно. Өөрийгөө мөлхөгч царцаа мэт олшруул. Өөрийгөө багшрах царцаа мэт олон болго.",
			"16": "<sup>16</sup> Чи өөрийн худалдаачдыг тэнгэрийн оддоос илүү ихээр өсгөсөн. Харин тэд мөлхөгч царцаанууд адил тонож, нисэн одож байна.",
			"17": "<sup>17</sup> Чиний харуулууд багшрах царцаа мэт юм. Чиний өрлөг жанжнууд хүйтэн өдөр чулуун ханан дээр сууцгааж буй сүрэг дэвхрэгтэй адил. Нар мандахад тэд зугтаж, тэдний байгаа газрыг хэн ч мэдэхгүй.",
			"18": "<sup>18</sup> Өө, Ассирийн хаан аа. Чиний хоньчид унтаж, чиний язгууртнууд хэвтэж байна. Чиний ард түмэн уулсаар тарсан бөгөөд тэднийг цуглуулан авчрах хэн ч алга.",
			"19": "<sup>19</sup> Чиний бэртэлтэд ямар ч эмчилгээ байхгүй. Чиний шархнууд эдгэршгүй. Чиний тухай сонссон бүгд чам дээр алгаа таших болно. Чиний байнгын харгислалд өртөөгүй хүн гэж бий юу?"
		}
	}
};
module.exports = book;