var book = {
	"name": "МАЛАХИ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Малахигаар дамжуулан Израильд хандсан ЭЗЭНий үгийн зөн.",
			"2": "<sup>2</sup> “Би та нарыг хайрласан” гэж ЭЗЭН айлдаж байна. Гэвч та нар “Та биднийг яаж хайрласан юм бэ?” гэж асуудаг. ЭЗЭН тунхаглаж байна. “Есав нь Иаковын ах бус уу? Гэсэн ч Би Иаковыг хайрлаж,",
			"3": "<sup>3</sup> харин Есавыг үзэн ядсан. Би түүний уулсыг хоосруулж, түүний өвийг цөлийн цөөвөр чононуудынх болгосон”.",
			"4": "<sup>4</sup> Едом нь “Бид цохигдсон, гэвч бид буцан ирж, балгаснуудыг босгоно” гэж хэлэвч түмэн цэргийн ЭЗЭН ингэж айлдаж байна. “Тэд босгож болно, харин Би нураах болно. Тэднийг хорон муу нутаг, ЭЗЭНий зэвүүцлийг мөнхөд авсан ард түмэн хэмээн дуудах болно”.",
			"5": "<sup>5</sup> Та нарын нүд үүнийг үзэж, та нар “ЭЗЭН Израилийн хилийн чанадад өргөмжлөгдөх болтугай” гэж хэлнэ.",
			"6": "<sup>6</sup> “Миний нэрийг жигшигч тахилч нар аа, «Хүү нь эцгээ, зарц нь эзнээ хүндэтгэдэг. Би эцэг юм бол Намайг хүндэтгэх нь хаана байна вэ? Би эзэн юм бол Намайг хүндэтгэх нь хаана байна вэ?» гэж түмэн цэргийн ЭЗЭН та нарт айлдаж байна. Гэвч та нар «Бид Таны нэрийг яаж жигшсэн бэ?» гэж асуудаг.",
			"7": "<sup>7</sup> Та нар бузартсан талхыг Миний тахилын ширээн дээр өргөж байна. Гэвч та нар «Бид Таныг яаж бузарласан бэ?» гэдэг. Үүгээрээ та нар «ЭЗЭНий ширээ жигшигдэх болтугай» гэж хэлж байна.",
			"8": "<sup>8</sup> Гэвч та нар сохрыг тахил болгон өргөж байхад энэ нь муу биш гэж үү? Та нар доголон ба өвчтэйг өргөж байхад энэ нь муу биш гэж үү? Үүнийг захирагчдаа аваачиж өг. Тэр та нарт таатай хандана гэж үү? Эсвэл тэр та нарыг элэгсэгээр хүлээн авна гэж үү?” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"9": "<sup>9</sup> “Харин Түүнийг бидэнд нигүүлсэнгүй хандуулахын тулд та нар одоо Бурханы тааллыг хайхгүй гэж үү? Та нар иймэрхүү өргөлүүдтэй байхад, Тэр та нарын хэн нэгнийг элэгсэгээр хүлээн авах уу?” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"10": "<sup>10</sup> “Миний тахилын ширээн дээр ашиггүй галыг асаахгүйн тулд та нарын дундаас хэн нэгэн нь хаалгуудыг хаагаасай! Би та нарт таагүй байна. Та нарын гараас Би өргөлийг чинь хүлээн авахгүй” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"11": "<sup>11</sup> “Учир нь нар мандахаас жаргах хүртэл Миний нэр үндэстнүүдийн дунд аугаа байх болно. Газар бүрд Миний нэрд зориулан утлага болон цэвэр идээн өргөлийг өргөх болно. Учир нь Миний нэр үндэстний дунд аугаа болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"12": "<sup>12</sup> “Гэвч та нар «ЭЗЭНий ширээ нь бузарлагдсан. Түүний үр жимс, хоол хүнснийх нь хувьд гэвэл тэр нь жигшигдсэн» гэж хэлснээрээ та нар түүнийг бузарлаж байна.",
			"13": "<sup>13</sup> Та нар бас «Хараач, энэ нь ямар ядаргаатай вэ» гэж хэлээд, үүнийг зэвүүцэнгүй сэжиглэнэ” гэж түмэн цэргийн ЭЗЭН айлдаж байна. “Та нар хулгайлагдсан, доголон эсвэл өвчтэй амьтныг авч ирдэг. Ингэж та нар өргөл авчирдаг. Түүнийг чинь Би та нарын гараас авах ёстой гэж үү?” гэж ЭЗЭН айлдаж байна.",
			"14": "<sup>14</sup> “Харин хонин сүрэгт нь эр хонь байхад, түүнийгээ өргөхөөр тангарагласан атлаа Эзэнд өө сэвтэй амьтныг тахил болгон өргөдөг луйварчин хараагдаг. Учир нь Би бол аугаа Хаан бөгөөд үндэстнүүд Миний нэрээс эмээдэг” гэж түмэн цэргийн ЭЗЭН айлдаж байна."
		},
		"2": {
			"1": "<sup>1</sup> Тахилч нар аа, одоо энэ бол та нарт өгөх тушаал юм.",
			"2": "<sup>2</sup> Түмэн цэргийн ЭЗЭН айлдаж байна. “Хэрэв та нар сонсохгүй, Миний нэрийг хүндэтгэхийн тулд үүнийг зүрхэндээ хүлээн авахгүй бол Би та нар дээр хараал буулган, та нарын ерөөлүүдийг ч хараах болно. Үнэхээр Би тэднийг хараасан. Учир нь та нар үүнийг зүрхэндээ хүлээн авахгүй байна.",
			"3": "<sup>3</sup> Харагтун, Би та нарын үр удмыг зэмлэх гэж байна. Би та нарын нүүрэнд найр наадмуудын чинь хог хаягдлыг нялж, та нар түүнтэйгээ хамт зайлах болно.",
			"4": "<sup>4</sup> Левитэй тогтоосон Миний гэрээ үргэлжлэхийн тулд Би энэ тушаалыг та нарт явуулсан гэдгийг тэгэхэд та нар мэдэх болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"5": "<sup>5</sup> “Түүнтэй тогтоосон Миний гэрээ нь амь ба энх амгалангийнх бөгөөд Би тэдгээрийг түүнд эмээх зүйл болгож өгсөн юм. Тиймээс тэр Надаас эмээж, Миний нэрийн айдаст автан зогссон.",
			"6": "<sup>6</sup> Түүний аманд үнэн заавар байсан бөгөөд шударга бус нь түүний уруулаас олдоогүй. Тэр Надтай хамт энх амгалан, зөв шударга байдал дотор алхаж, олныг гэм нүглээс буцаан эргүүлсэн.",
			"7": "<sup>7</sup> Тахилчийн уруул мэдлэгийг хамгаалах ёстой бөгөөд түүний амнаас гарах зааврыг хүмүүс хайх ёстой юм. Учир нь тэр бол түмэн цэргийн ЭЗЭНий элч юм.",
			"8": "<sup>8</sup> Харин та нарын хувьд, та нар замаас гажиж, олныг заавраар бүдрүүлжээ. Та нар Левийн гэрээг гуйвуулсан” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"9": "<sup>9</sup> “Тэгэхээр та нар Миний замыг сахихгүй, харин зааварт ялгавартай хандаж байгаагийн адил Би ч гэсэн та нарыг бүх ард түмний өмнө жигшигдсэн, басамжлагдсан болгоно.",
			"10": "<sup>10</sup> Бид бүгд нэг эцэгтэй юм биш үү? Нэг Бурхан биднийг бүтээсэн юм биш үү? Яагаад хүн бүр өөрсдийнхөө ах дүүгийн эсрэг тэрсэлснээрээ бид өвөг дээдсийнхээ гэрээг бузарлана вэ?",
			"11": "<sup>11</sup> Иуда тэрсэлж, Израиль болон Иерусалимд жигшүүрт юмс үйлдэгдэв. Учир нь ЭЗЭНий хайрладаг ариун газрыг Иуда бузарлаж, харийн бурхны охинтой гэрлэсэн.",
			"12": "<sup>12</sup> Ийм зүйлийг хийдэг хүний хувьд, тэр нь сэрүүн ба хариулдаг, эсвэл түмэн цэргийн ЭЗЭНд өргөл өргөдөг хэн ч байсан ЭЗЭН түүнийг Иаковын майхнаас таслах болтугай.",
			"13": "<sup>13</sup> Та нарын хийдэг хоёр дахь зүйл бол энэ байна. Та нар ЭЗЭНий тахилын ширээг нулимс, уйлаан ба ёолох дуугаар бүтээдэг. Яагаад гэвэл Тэр цаашид өргөлийг ойшоохгүй, түүнийг та нарын гараас тааламжтайгаар хүлээн авахгүй.",
			"14": "<sup>14</sup> Гэсэн ч та нар «Ямар шалтгаанаар вэ?» гэдэг. Учир нь чиний залуу насны эхнэр та хоёрын дундах гэрч нь ЭЗЭН мөн. Тэр чиний хань бөгөөд гэрээний дагуу чиний эхнэр боловч чи түүний эсрэг тэрсэлсэн юм.",
			"15": "<sup>15</sup> Гэвч Сүнсний үлдэгдэлтэй хэн нь ч тийнхүү үйлдээгүй. Тэр бурханлаг үр удмыг хайж байхад тэр нэгэн юу хийж байсан бэ? Тэгвэл сүнсэндээ анхаарал тавь. Хэн ч залуу насныхаа эхнэрийн эсрэг бүү тэрслэг.",
			"16": "<sup>16</sup> Учир нь Би салалтыг үзэн яддаг” гэж Израилийн Бурхан ЭЗЭН айлдаж байна. “Өөрийгөө хүчирхийллээр хувцасладаг хүнийг Би үзэн яддаг” гэж түмэн цэргийн ЭЗЭН айлдаж байна. “Өөрийн сүнсээр өөрийгөө хамгаалж, итгэлээсээ урвахгүй байгтун”.",
			"17": "<sup>17</sup> Та нар өөрсдийнхөө үгсээр ЭЗЭНийг ядраасан. Гэсэн ч та нар “Бид яаж ядраасан юм бэ?” гэдэг. Үүгээрээ та нар “Мууг үйлдэгч хүн бүр ЭЗЭНий мэлмийд сайн бөгөөд Тэр тэднийг таашаадаг” эсвэл “Шударга ёсны Бурхан хаана байна вэ?” гэж хэлж байна."
		},
		"3": {
			"1": "<sup>1</sup> “Харагтун, Би элчээ илгээх гэж байна. Тэр Миний өмнө замыг цэвэрлэх болно. Та нарын хайдаг Эзэн гэнэт Өөрийн сүмд ирэх болно. Тэр ч байтугай та нарын баярлан таашаах гэрээний элч, харагтун, Тэр ирж байна” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"2": "<sup>2</sup> “Гэвч Түүний ирэх өдрийг хэн тэсвэрлэж чадах вэ? Түүнийг үзэгдэхэд хэн зогсож чадах вэ? Учир нь Тэр цэвэршүүлэгчийн гал шиг, угаагчийн саван шиг юм.",
			"3": "<sup>3</sup> Тэр мөнгийг хайлуулагч ба цэвэршүүлэгч мэт сууж, Левийн хөвгүүдийг цэвэршүүлэх болно. Тэр тэднийг алт ба мөнгө шиг цэвэршүүлнэ. Тэгснээр тэд зөв шударга байдал дотор ЭЗЭНд өргөлүүдийг өргөх юм.",
			"4": "<sup>4</sup> Тэгээд Иуда ба Иерусалимын өргөл нь эртний өдрүүдийнх шиг, урьдын жилүүдийнх шиг ЭЗЭНд тааламжтай байх болно.",
			"5": "<sup>5</sup> Дараа нь шүүлтийг хийхээр Би та нарт ойртох болно. Би мэргэлдэг хүмүүс, садарлагчид, хуурамчаар тангараглагчид, хөлсний ажилчны хөлсийг луйвардан, бэлэвсэн эмэгтэй ба өнчин хүүхдийг дарлагчид, харь хүнийг дарамталдаг хүмүүс болон Надаас эмээдэггүй хүмүүсийн эсрэг шуурхай гэрч байх болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"6": "<sup>6</sup> “Учир нь ЭЗЭН Би өөрчлөгдөшгүй. Тийм учраас Иаковын хөвгүүд ээ, та нар сөнөхгүй.",
			"7": "<sup>7</sup> Эцэг өвгөдийнхөө өдрүүдээс та нар Миний дүрмүүдээс эргэн, тэднийг сахиагүй. Над уруу буцан ирэгтүн, Би ч та нар уруу буцан ирэх болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна. “Гэвч та нар «Бид яаж буцан ирэх вэ?» гэж хэлдэг.",
			"8": "<sup>8</sup> Хүн Бурханыг луйвардах уу? Гэсэн ч та нар Намайг луйвардаж байна! Гэвч та нар «Бид Таныг яаж луйвардсан юм бэ?» гэдэг. Аравны нэгээр ба өргөлөөр.",
			"9": "<sup>9</sup> Танай үндэстэн бүхэлдээ Намайг луйвардаж байгаа тул та нар хараалаар хараагдсан!",
			"10": "<sup>10</sup> Миний өргөөнд хоол хүнс байхын тулд бүхий л аравны нэгээ агуулахад авчир. Би та нарын төлөө тэнгэрийн цонхыг нээж, та нарын төлөө ивээлийг хальтал асгах эсэхийн талаар Намайг одоо үүгээр шалга” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"11": "<sup>11</sup> “Би та нарын төлөө цөлмөгчийг зэмлэх болно. Тэгвэл тэр газрын үр жимсийг устгахгүй, талбай дахь усан үзмийн мод чинь жимснүүдээ унагахгүй байх юм” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"12": "<sup>12</sup> “Та нар баяр хөөртэй нутаг болох учраас бүх үндэстнүүд та нарыг ерөөгдсөн гэж дуудах болно” хэмээн түмэн цэргийн ЭЗЭН айлдаж байна.",
			"13": "<sup>13</sup> “Та нарын үгс Миний эсрэг ихэмсэг байжээ” гэж ЭЗЭН айлдаж байна. “Гэсэн ч та нар «Бид Таны эсрэг юу ярьсан юм бэ?» гэдэг.",
			"14": "<sup>14</sup> Та нар хэлэхдээ «Бурханд үйлчлэх нь ашиггүй юм. Бид Түүний тушаалыг сахиж, түмэн цэргийн ЭЗЭНий өмнө гашуудан явах нь ямар ашиг өгөх вэ?",
			"15": "<sup>15</sup> Одоо бид ихэмсэг хүнийг ерөөгдсөн гэж дуудна. Хорон мууг үйлдэгчид зөвхөн босгон бариад зогсохгүй тэд бас Бурханыг сорьж, зугтан явдаг» гэдэг”.",
			"16": "<sup>16</sup> Тэгээд ЭЗЭНээс эмээдэг хүмүүс бие биентэйгээ ярихад ЭЗЭН анхаарал тавин сонссон. ЭЗЭНээс эмээдэг болон Түүний нэрийг үнэлдэг хүмүүсийн төлөө дурсгалын ном Түүний өмнө бичигдсэн билээ.",
			"17": "<sup>17</sup> “Би Өөрийн эзэмшлийг байгуулах өдөр тэд Минийх байх болно. Өөрт нь үйлчилдэг хүүгээ хүн өршөөдгийн адил Би тэднийг өршөөх болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"18": "<sup>18</sup> Тиймээс та нар зөв шударга ба хорон муугийн хоорондохыг, Бурханд үйлчилдэг нэгэн ба Түүнд үйлчилдэггүй нэгний хоорондохыг дахин ялгадаг болно."
		},
		"4": {
			"1": "<sup>1</sup> “Учир нь харагтун, зуух мэт шатаж буй өдөр ирж байна. Омог бардам бүх хүмүүс болон мууг үйлдэгч бүр тохуурхагдана. Ирж буй өдөр тэднийг түймэрдэх болно. Тиймээс тэдэнд үндэс ч, мөчир ч үлдэхгүй” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"2": "<sup>2</sup> “Гэвч Миний нэрээс эмээгч та нарын төлөө зөв шударгын нар мандах бөгөөд түүний гэрэл эдгээх туяагаар гийгүүлнэ. Та нар урагш явж, хашаанаас гарсан тугалууд мэт харайлгах болно.",
			"3": "<sup>3</sup> Та нар хилэнцэтнийг гишгэлнэ. Учир нь Миний товлосон өдөр тэд та нарын хөлийн улан доорх үнс болох болно” гэж түмэн цэргийн ЭЗЭН айлдаж байна.",
			"4": "<sup>4</sup> “Миний зарц Мосегийн хуулийг санагтун. Хоребт бүх Израилийн төлөө Миний түүнд тушаасан тогтоол, зарлигуудыг ч сана.",
			"5": "<sup>5</sup> Харагтун, ЭЗЭНий аугаа, аймшигт өдөр ирэхээс өмнө Би эш үзүүлэгч Елиаг та нар уруу илгээнэ.",
			"6": "<sup>6</sup> Тэрээр эцгүүдийн зүрхийг хүүхдүүд уруу нь, хүүхдүүдийн зүрхийг эцгүүд уруу нь эргүүлнэ. Эс бөгөөс Би ирж, энэ нутгийг хараалаар цохино»."
		}
	}
};
module.exports = book;