var book = {
	"name": "2 ТЕСАЛОНИК",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Паул би болон Силуан, Тимот нар бидний Эцэг Бурхан ба Эзэн Есүс Христ доторх тесалоникчуудын чуулганд илгээв.",
			"2": "<sup>2</sup> [Бидний] Эцэг Бурхан ба Эзэн Есүс Христээс нигүүлсэл ба амар тайван нь та нарт байх болтугай.",
			"3": "<sup>3</sup> Ах дүү нар аа, бид үргэлж та нарын төлөө Бурханд талархал өргөх ёстой. Яагаад гэвэл та нарын итгэл үлэмж нэмэгдэж, хүн бүрийн чинь бие биеэ хайрлах хайр улам бүр өсөж байгаа учир ингэх нь зөв юм.",
			"4": "<sup>4</sup> Та нарын тэсвэрлэдэг бүхий л хавчлага, зовлонгийн дундах тэвчээр болон итгэлийн чинь төлөө бид өөрсдөө Бурханы чуулгануудын дунд та нараар бахархан ярьдаг.",
			"5": "<sup>5</sup> Энэ нь та нар Бурханы хаанчлалд зохистой гэж тооцогдохын тулд Бурханы зөв шүүлтийн шинж тэмдэг юм. Бурханы хаанчлалын төлөө ч та нар үнэхээр зовж байгаа билээ.",
			"6": "<sup>6</sup> Бурхан шударга тул Тэр та нарыг зовоогчдод зовлонгоор хариулж,",
			"7": "<sup>7</sup> харин зовсон та нарт болон бидэнд хариуд нь тайвшралыг өгнө. Тэр үед Эзэн Есүс хүчирхэг тэнгэр элч нарынхаа хамт дүрэлзэх гал дотор тэнгэрээс илчлэгдэн,",
			"8": "<sup>8</sup> Бурханыг мэддэггүй ба бидний Эзэн Есүсийн сайн мэдээг дагадаггүй хүмүүсээс өшөө авах ажээ.",
			"9": "<sup>9</sup> Тэд мөнх сүйрлийн төлөөсийг төлж, Эзэний оршихуй болон Түүний хүчний алдраас сална.",
			"10": "<sup>10</sup> Энэ нь тэрхүү өдөр Өөрийн ариун хүмүүсийн дотор алдаршихаар болон итгэсэн бүх хүмүүсийн дунд гайхагдахаар Түүнийг ирэхэд болно. Учир нь тэд бидний та нарт гэрчилсэн гэрчлэлд итгэсэн юм.",
			"11": "<sup>11</sup> Тиймээс бидний Бурхан та нарыг дуудлагад чинь зохистой гэж тооцон, сайны төлөөх хүсэл бүхнийг ба итгэлийн үйлийг хүчээрээ биелүүлэг хэмээн бид та нарын төлөө үргэлж залбирдаг.",
			"12": "<sup>12</sup> Ингэснээр бидний Бурханы болон Эзэн Есүс Христийн нигүүлслийн дагуу Эзэн Есүсийн нэр та нарын дотор, мөн та нар ч Түүн дотор алдаршаасай хэмээн бид залбирдаг."
		},
		"2": {
			"1": "<sup>1</sup> Ах дүү нар аа, бидний Эзэн Есүс Христийн ирэх хийгээд бидний Түүн уруу цуглах тухайд эдүгээ бид та нараас гуйж байна.",
			"2": "<sup>2</sup> Эзэний өдөр ирчихлээ хэмээн та нар ухаан бодлоороо тэр даруй ганхаж дайвалгүй, эсвэл сүнсээр ч юм уу, эсвэл үг яриагаар ч юм уу, эсвэл биднээс ирсэн мэт захидлаар ч үймүүлэгдэхгүй байгтун.",
			"3": "<sup>3</sup> Хэн ч та нарыг ямар ч аргаар бүү мэхлэг. Учир нь эхлээд итгэлээс салах явдал гарч, сүйрлийн хөвгүүн болох ёс бусын хүн илчлэгдэхээс нааш тэр өдөр ирэхгүй.",
			"4": "<sup>4</sup> Тэр бол эсэргүүцэгч төдийгүй, бүхий л өөрийгөө Бурхан хэмээгч болон шүтдэг зүйлсийн дээр өргөмжлөн, Бурханы сүм дотор сууж, өөрийгөө Бурхан гэж харуулна.",
			"5": "<sup>5</sup> Би та нартай хамт байхдаа эдгээр зүйлийг хэлж байсныг та нар санахгүй байна уу?",
			"6": "<sup>6</sup> Эдүгээ түүнийг юу хязгаарлан барьдгийг та нар мэднэ. Ингэснээр тэр өөрийн цагтаа илчлэгдэх юм.",
			"7": "<sup>7</sup> Учир нь хууль бус байдлын нууц нь хэдийн ажиллаж байна. Гагцхүү эдүгээ хязгаарлан баригч нь өөрөө замаас зайлуулагдах хүртэл тийн барьж байгаа ажээ.",
			"8": "<sup>8</sup> Дараа нь ёс бус нэгэн илчлэгдэх бөгөөд Эзэн [Есүс] амныхаа амьсгалаар түүнийг алж, Өөрөө ирж үзэгдсэнээрээ төгсгөлийг нь авчирна.",
			"9": "<sup>9</sup> Тэр бол Сатаны ажиллагааны дагуу гарч ирэгч нэгэн бөгөөд бүх хүч ба тэмдгүүд, хуурамч гайхамшиг",
			"10": "<sup>10</sup> болон бузар муугийн зүсэн бүрийн заль мэхтэйгээр мөхөгсдийн төлөө ирнэ. Яагаад гэвэл тэд аврагдахын тулд үнэний хайрыг хүлээн аваагүй.",
			"11": "<sup>11</sup> Тиймээс Бурхан тэдний дээр төөрөгдлийн ажиллагааг илгээдэг. Тэгээд тэд худал хуурмагт итгэх болно.",
			"12": "<sup>12</sup> Ингэснээр үнэнд итгээгүй, харин бузар мууг таалсан бүх хүн яллагдах юм.",
			"13": "<sup>13</sup> Эзэнээр хайрлагдсан ах дүү нар аа, та нарын төлөө бид үргэлж Бурханд талархлаа өргөх ёстой. Яагаад гэвэл Бурхан та нарыг үнэн доторх итгэл ба Сүнсний ариусгалаар дамжуулан анхны үр жимс болгон авралын төлөө сонгосон ажээ.",
			"14": "<sup>14</sup> Үүний тулд Тэр бидний сайн мэдээгээр дамжуулж та нарыг дуудсан. Ингэснээр та нар бидний Эзэн Есүс Христийн алдрыг хүртэх юм.",
			"15": "<sup>15</sup> Иймд ах дүү нар аа, бат зогсож, бидний үгээр ч бай, эсвэл захидлаар ч бай та нарт заасан уламжлалуудыг баримтал.",
			"16": "<sup>16</sup> Бидний Эзэн Есүс Христ Өөрөө болон биднийг хайрлаж, мөнх тайтгарлыг болон нигүүлслээр сайн найдварыг бидэнд өгсөн бидний Эцэг Бурхан",
			"17": "<sup>17</sup> зүрхийг тань аливаа сайн ажил үйлс хийгээд үг дотор тайтгаруулж, бататгах болтугай."
		},
		"3": {
			"1": "<sup>1</sup> Эцэст нь ах дүү нар аа, Эзэний үг та нарын хувьд ямар байсан шиг, тийнхүү түргэн тарж, алдаршуулагдах болтугай гэж бидний төлөө залбир.",
			"2": "<sup>2</sup> Тэрчлэн гажууд болон хорон муу хүмүүсээс биднийг гэтэлгэхийн төлөө залбир. Учир нь бүх хүн итгэлтэй биш аж.",
			"3": "<sup>3</sup> Эзэн бол итгэмжит. Тэр та нарыг муу нэгнээс хамгаалан хүчтэй болгоно.",
			"4": "<sup>4</sup> Бид та нарт юу тушаана, түүнийг та нар хийж байгаа болон хийх ч болно хэмээн та нарын талаар Эзэн дотор итгэх итгэл бидэнд бий.",
			"5": "<sup>5</sup> Эзэн та нарын зүрхийг Бурханы хайранд ба Христийн тэвчээрт хандуулах болтугай.",
			"6": "<sup>6</sup> Ах дүү нар аа, та нарын биднээс хүлээн авсан уламжлалын дагуу биш, эмх журамгүй амьдралаар амьдрагч ах дүү бүрээс хол байхыг [бидний] Эзэн Есүс Христийн нэрээр бид та нарт тушааж байна.",
			"7": "<sup>7</sup> Учир нь бидний үлгэр дуурайллыг яаж дагах ёстойгоо та нар өөрсдөө мэддэг. Яагаад гэвэл бид та нарын дунд ёс журамгүй байгаагүй,",
			"8": "<sup>8</sup> мөн хэний ч талхнаас зүгээр идээгүй. Харин бид та нарын хэнд нь ч дарамт болохгүйн тулд өдөр шөнөгүй хөдөлмөрлөж, эцэж туйлдталаа ажиллаж байлаа.",
			"9": "<sup>9</sup> Бидэнд эрх байхгүйдээ ингэсэн юм биш, харин та нарыг бидний жишээг дагаасай гэж өөрсдийгөө та нарт үлгэр дуурайл болгохын тулд ингэсэн юм.",
			"10": "<sup>10</sup> Бид та нартай хамт байхдаа хүртэл “Хэрэв хэн нэг нь ажил хийхгүй бол бүү идэг” гэж захидаг байсан.",
			"11": "<sup>11</sup> Учир нь та нарын дундаас зарим нэг чинь эмх журамгүй амьдралаар амьдран, ажил огт хийхгүй, харин бусдын хэрэгт оролцдог хүмүүс адил загнаж байна гэж бид сонслоо.",
			"12": "<sup>12</sup> Тийм хүмүүсийг анир чимээгүйгээр хөдөлмөрлөж, өөрсдийн талхаа идэхийг Эзэн Есүс Христ дотор тушаан уриалж байна.",
			"13": "<sup>13</sup> Харин ах дүү нар аа, та нар сайныг үйлдэхээс бүү зүрхшээ.",
			"14": "<sup>14</sup> Хэрэв хэн нэгэн чинь энэ захидлаар дамжуулсан бидний үгийг дагахгүй бол тэр хүнийг онцлон анхаар. Түүнийг ичээхийн тулд түүнтэй бүү нийл.",
			"15": "<sup>15</sup> Тэр хүнийг дайсан мэт бүү үз, харин ах дүү болохын хувьд түүнд сануул.",
			"16": "<sup>16</sup> Амар тайвны Эзэн Өөрөө та нарт ямар ч тохиолдолд амар тайвныг соёрхох болтугай. Эзэн та бүгдтэй хамт байх болтугай.",
			"17": "<sup>17</sup> Паул би энэхүү мэндчилгээг өөрийн гараар бичиж байна. Энэ бол захидал тус бүр дэх ялгарах тэмдэг юм. Би ийм маягаар бичдэг.",
			"18": "<sup>18</sup> Бидний Эзэн Есүс Христийн нигүүлсэл та бүгдтэй хамт байх болтугай."
		}
	}
};
module.exports = book;