var book = {
	"name": "ТИТ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Бурханы боол бөгөөд Есүс Христийн элч Паул би Бурханаар сонгогдсон хүмүүсийн итгэл болон бурханлаг байдлын дагуух үнэний мэдлэгийн төлөө элч болгогдсон юм.",
			"2": "<sup>2</sup> Тэр нь мэхэлдэггүй Бурханы мөнх цагаас өмнө амласан мөнх амийн найдварт үндэслэсэн юм.",
			"3": "<sup>3</sup> Бурхан зохистой цагт Өөрийн Үгийг бидний Аврагч Бурханы тушаалаар надад даалгасан тунхаглалаар илэрхийлжээ.",
			"4": "<sup>4</sup> Нийтлэг итгэлийн дагуу миний жинхэнэ хүүхэд болох Титэд би энэ захидлыг илгээв. Бидний Аврагч Христ Есүс ба Эцэг Бурханаас амар тайван, нигүүлсэл нь байх болтугай.",
			"5": "<sup>5</sup> Би чамайг Кретэд үлдээсэн учир нь чи дутуу зүйлийг гүйцээж, миний чамд зааварласны дагуу хот болгонд ахлагчдыг томилохын тулд юм.",
			"6": "<sup>6</sup> Ахлагч хүн гэм зэмгүй, нэг эхнэрийн нөхөр, итгэгч хүүхдүүдтэй байх бөгөөд хүүхдүүд нь дураараа дургидаг, эсвэл тэрслүү хэмээн буруутгагдаагүй байх ёстой.",
			"7": "<sup>7</sup> Юу гэвэл, харгалзагч нь Бурханы нярав учраас гэм зэмгүй, дур зоргоороо болон түргэн зантай биш, дарсанд шунахайрдаггүй, зодоонч биш, хялбар олз ашиг хайдаггүй,",
			"8": "<sup>8</sup> харин зочломтгой, сайнд дуртай, ухаалаг, шударга, ариун, биеэ барьдаг байх ёстой бөгөөд",
			"9": "<sup>9</sup> сургаалын дагуу итгэлт үгийг баримтлах ёстой. Тэгснээр тэр эрүүл сургаалаар ухуулах болон эсэргүүцэгч хүмүүсийн алдааг ойлгуулахын аль алинд нь чадвартай байх болно.",
			"10": "<sup>10</sup> Учир нь олон тэрслүү хүмүүс, дэмий яригчид хийгээд мэхлэгчид, ялангуяа хөвч хөндөх ёслол үйлдэгсэд байдаг.",
			"11": "<sup>11</sup> Тэд бузар олз ашгийн төлөө заах ёсгүй юмсыг зааж, айл өрхийг ч бүхэлд нь хөмрөн хаядаг учраас тэднийг дуугүй болгох ёстой.",
			"12": "<sup>12</sup> Өөрсдийнх нь эш үзүүлэгч болох тэдний нэгэн хүн “Кретчүүд үргэлж худал ярьдаг хүмүүс, бузар араатнууд, залхуу ховдгууд юм” гэж хэлжээ.",
			"13": "<sup>13</sup> Энэ гэрчлэл бол үнэн юм. Ийм учраас тэднийг хатуу зэмлэ. Ингэснээр тэд итгэл дотор эрүүл байн,",
			"14": "<sup>14</sup> иудейчүүдийн үлгэр домгууд болон үнэнийг огоорогч хүмүүсийн тушаалуудад анхаарлаа хандуулахгүй болно.",
			"15": "<sup>15</sup> Цэврийн хувьд бүх юм цэвэр ажээ. Харин бузартсан болоод итгэлгүй хүмүүсийн хувьд юу ч цэвэр биш. Харин тэдний ухаан ба мөс чанар нь хоёулаа бузартсан байдаг.",
			"16": "<sup>16</sup> Тэд Бурханыг мэднэ гэж шууд хүлээн зөвшөөрдөг атлаа бузар, дуулгаваргүй бөгөөд алив сайн үйлд зохисгүй байн, үйлсээрээ үгүйсгэдэг."
		},
		"2": {
			"1": "<sup>1</sup> Харин чи эрүүл сургаалд тохирох зүйлсийг ярь.",
			"2": "<sup>2</sup> Настай эрчүүд биеэ барьдаг, хүндэтгэлтэй, ухаалаг, итгэл, хайр, тэвчээр дотор эрүүл байх ёстой.",
			"3": "<sup>3</sup> Настай эмэгтэйчүүд зан байдлаараа хүндлүүштэй байж, хов жив ярилгүй, дарсанд хэт боолчлогдолгүй, юу сайн болохыг заах ёстой.",
			"4": "<sup>4</sup> Ингэснээр тэд залуу эмэгтэйчүүдийг нөхөр ба хүүхдүүдээ хайрладаг,",
			"5": "<sup>5</sup> нөхөртөө захирагдан ухаалаг, цэвэр, гэрийн эзэгтэй, энэрэнгүй байхад сургах юм. Тэгвэл Бурханы үг муу хэлэгдэхгүй.",
			"6": "<sup>6</sup> Үүнчлэн залуу эрчүүдийг ухаалаг бай гэж ятга.",
			"7": "<sup>7</sup> Чи бүх зүйлд өөрийгөө сайн үйлсийн жишээ болгон харуул. Ингэхдээ сургаал дотор ялзраагүй байж, хүндлэлтэй байн,",
			"8": "<sup>8</sup> гэм зэмгүй эрүүл үгээр ярь. Тэгвэл сөргөлдөгч хүн чинь бидний тухай ярих муу юмгүй болж ичгүүрт орно.",
			"9": "<sup>9</sup> Боолчууд аливаа зүйл дээр эзэндээ захирагдан, зөрж эсэргүүцэлгүй таалалд нь нийцүүлж,",
			"10": "<sup>10</sup> хумслалгүй, харин алив сайн итгэлийг харуул. Тэгвэл тэд бидний Аврагч Бурханы сургаалыг бүх талаар хүндэтгэнэ.",
			"11": "<sup>11</sup> Учир нь бүх хүмүүст авралыг авчрагч Бурханы нигүүлсэл үзэгдэн,",
			"12": "<sup>12</sup> бидэнд бурханлаг бус байдлыг болон ертөнцийн шуналыг үгүйсгэхийг, мөн эдүгээ үед ухаалаг, зөвт байдлаар болон бурханлаг амьдрахыг сургадаг.",
			"13": "<sup>13</sup> Ингэхдээ бид өөрсдийн аугаа Бурхан ба Аврагч болох Есүс Христийн цог жавхлант илэрхийлэл хийгээд ерөөлт найдварыг хүлээдэг.",
			"14": "<sup>14</sup> Тэр Өөрийгөө бидний төлөө өгсөн нь биднийг алив ёс бус явдлаас золин, Өөртөө сайн үйлсийн төлөө зүтгэлтэй, тусгай ард түмнийг цэвэршүүлэхийн тулд юм.",
			"15": "<sup>15</sup> Чи эдгээрийг бүхий л эрх мэдэлтэйгээр ярь, ухуул, зэмлэ. Хэн ч чамайг бүү басамжлаг."
		},
		"3": {
			"1": "<sup>1</sup> Удирдагчид ба эрх баригчдад захирагдаж, дуулгавартай байж, аливаа сайн үйлд бэлэн байн,",
			"2": "<sup>2</sup> хэнийг ч муулахгүй, хэрүүлч биш, дөлгөөн байж, бүх хүмүүст бүх талаар даруухан байдлыг харуулахыг тэдэнд сануул.",
			"3": "<sup>3</sup> Учир нь бид бас өөрсдөө урьд нь мунхаг, дуулгаваргүй, мэхлэгдсэн, зүсэн бүрийн хүсэл тачаал хийгээд зугаа цэнгэлд боолчлогдсон, муучлал болон атаа жөтөө дотор амьдралаа өнгөрөөн, бие биеэ үзэн ядаж, жигшүүрт байсан.",
			"4": "<sup>4</sup> Харин бидний Аврагч Бурханы энэрэл болон хүн төрөлхтний төлөө гэсэн хайр нь ил болоход",
			"5": "<sup>5</sup> Тэр биднийг зөвт байдлын дотор хийсэн үйлсээр минь бус, харин Өөрийнхөө өршөөлийн дагуу шинэтгэлийн угаал ба Ариун Сүнсний сэргээлтээр аварсан юм.",
			"6": "<sup>6</sup> Ариун Сүнсийг бидэн дээр Тэр бидний Аврагч Есүс Христээр дамжуулан арвин асгав.",
			"7": "<sup>7</sup> Түүний нигүүлслээр зөвтгөгдсөнөөр бид мөнхийн амийн найдварын дагуу өв залгамжлагчид болгогдох юм.",
			"8": "<sup>8</sup> Энэ бол итгэмжит үг. Эдгээр зүйлсийг итгэлтэй яриасай гэж би чамаас хүсэж байна. Тэгвэл Бурханд итгэсэн хүмүүс сайн үйлс сахихдаа хянуур болох юм. Ингэх нь сайн бөгөөд хүмүүст тустай.",
			"9": "<sup>9</sup> Харин мунхаг маргалдаан, угийн бичиг, Хуулийн талаарх мэтгэлцээн ба тэмцлээс зугт. Ингэх нь ашиггүй хийгээд зохисгүй.",
			"10": "<sup>10</sup> Зөрчилдсөн хүнээс анхны ба хоёр дахь удаагийн сануулгын дараа зайлсхий.",
			"11": "<sup>11</sup> Тийм хүн гажууд болгогдсон бөгөөд өөрийгөө буруутган нүгэл хийдгийг мэд.",
			"12": "<sup>12</sup> Би Артемыг, эсвэл Тухикийг чам уруу илгээх үед чи Никополд над уруу яаралтай ирээрэй. Тэнд өвлийг өнгөрөөе гэж би шийдлээ.",
			"13": "<sup>13</sup> Хуульч Зен болон Апол нарт аян замд нь хичээнгүйлэн туслаарай. Тэгвэл тэд дутагдах зүйлгүй болно.",
			"14": "<sup>14</sup> Мөн манайхан өөрсдөө үр дүнгүй байхгүйн тулд зайлшгүй хэрэгцээг хангаж, сайн үйлсийг хичээнгүйлэн хийхэд суралцаг.",
			"15": "<sup>15</sup> Надтай хамт байгаа бүх хүн чамд мэнд хүргэж байна. Итгэл дотор биднийг хайрлагсдад мэнд уламжлаарай. Нигүүлсэл нь та бүгдэд байх болтугай."
		}
	}
};
module.exports = book;