var book = {
	"name": "ФИЛЕМОН",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Христ Есүсийн хоригдол Паул би болон дүү Тимот бидний хайрт болон хамтран тэмцэгч Филемон,",
			"2": "<sup>2</sup> бидний эгч Апфиа, хамт дайчин болсон Архийп нарт болон гэрт чинь цугладаг чуулганд илгээв.",
			"3": "<sup>3</sup> Бидний Эцэг Бурханаас ба Эзэн Есүс Христээс нигүүлсэл, амар тайван нь та нарт байх болтугай.",
			"4": "<sup>4</sup> Би залбиралдаа чамайг дурсаж, Бурхандаа үргэлж талархдаг.",
			"5": "<sup>5</sup> Учир нь би Эзэн Есүст ба бүх ариун хүмүүст хандсан чиний хайр ба итгэлийн талаар сонсдог.",
			"6": "<sup>6</sup> Христ уруу хандсан чамд буй аливаа сайн зүйлийн мэдлэг дотор чиний итгэлийн нөхөрлөл үр дүнтэй болоосой гэж би залбирч байна.",
			"7": "<sup>7</sup> Би чиний хайраас маш их баяр баясгалан, тайвшралыг авсан юм. Яагаад гэвэл, дүү минь, чиний ачаар ариун хүмүүсийн зүрх тэнхэрсэн байна.",
			"8": "<sup>8</sup> Тиймээс хэдийгээр би хийвэл зохих зүйлийг чинь чамд тушаах үлэмж зориг Христ дотор надад бий боловч,",
			"9": "<sup>9</sup> настай, эдүгээ Христ Есүсийн хоригдол болох Паул би тийм нэг нь байж, хайрын улмаас харин ч чамаас хичээнгүйлэн гуйя.",
			"10": "<sup>10</sup> Би Онесим гэдэг хүүгийнхээ төлөө чамаас гуйя. Би түүнийг хүлээтэй байхдаа төрүүлсэн юм.",
			"11": "<sup>11</sup> Тэр чамд урьд нь ашиггүй байсан боловч, харин одоо чамд ч, надад ч ашигтай.",
			"12": "<sup>12</sup> Би түүнийг чам уруу буцаан явууллаа. Тэр бол миний зүрх билээ.",
			"13": "<sup>13</sup> Би сайн мэдээний төлөө хүлээсэнд байхдаа түүнийг чиний өмнөөс өөртөө үйлчлүүлье хэмээн дэргэдээ байлгахыг хүссэн юм.",
			"14": "<sup>14</sup> Гэвч чиний сайн нь албадлагаас мэт биш, харин өөрийн чинь сайн дурын хүслээр байгаасай хэмээн би чиний зөвшөөрөлгүйгээр юу ч хийхийг хүссэнгүй.",
			"15": "<sup>15</sup> Чи түүнийг үүрд буцааж авахын тулд энэхүү шалтгааны улмаас тэр чамаас түр зуур салсан байх.",
			"16": "<sup>16</sup> Цаашид тэрээр боол шиг бус, харин боолоос ч илүү байх бөгөөд махан биеийн ч дотор, Эзэний ч дотор ялангуяа миний хувьд болон чиний хувьд бүр ч илүү хайрт дүү минь байх болно.",
			"17": "<sup>17</sup> Иймд хэрэв чи намайг хамтрагч гэж тооцож байгаа бол намайг хүлээн авахын адил түүнийг ч хүлээн ав.",
			"18": "<sup>18</sup> Хэрэв тэр чамд ямар нэгэн мууг хийсэн бол, эсвэл чамд өртэй бол, үүнийг надтай тооцоорой.",
			"19": "<sup>19</sup> Паул би өөрийн гараар бичиж байна. Би түүнийг нь төлье (Чи өөрөө бас надад өртэй шүү дээ гэж би чамд сануулах хэрэггүй байх).",
			"20": "<sup>20</sup> Тийм ээ, дүү минь, Эзэн дотор чиний тусыг авахсан. Христ дотор миний зүрхийг тэнхрүүл.",
			"21": "<sup>21</sup> Миний хэлснээс илүү ихийг хийнэ гэдгийг чинь би мэддэг тул чиний дуулгавартай байдалд итгэн, би чамд бичлээ.",
			"22": "<sup>22</sup> Үүний зэрэгцээ надад байр бэлдээрэй. Учир нь та нарын залбирлаар би та нар уруу очно хэмээн найдаж байна.",
			"23": "<sup>23</sup> Христ Есүс дотор надтай хамт хоригдогч Епафр чамд мэнд хүргэж байна.",
			"24": "<sup>24</sup> Миний хамтран зүтгэгчид болох Марк, Аристарх, Дем болон Лук нар мэнд дамжуулж байна.",
			"25": "<sup>25</sup> Эзэн Есүс Христийн нигүүлсэл та нарын сүнстэй хамт байх болтугай."
		}
	}
};
module.exports = book;