var book = {
	"name": "2 ИОХАН",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ахлагч би сонгогдсон эзэгтэй болоод түүний хүүхдүүдэд илгээв. Би, зөвхөн би ч биш, бас үнэнийг мэддэг бүгд та нарыг үнэн дотор хайрладаг нь",
			"2": "<sup>2</sup> бидний дотор байгаа бөгөөд бидэнтэй үүрд хамт байх үнэний төлөө юм.",
			"3": "<sup>3</sup> Эцэг Бурхан ба Эцэгийн Хүү Есүс Христээс ирсэн нигүүлсэл, өршөөл, амар тайван нь үнэн хийгээд хайрын дотор бидэнтэй хамт байх болно.",
			"4": "<sup>4</sup> Эцэгээс бид тушаал хүлээн авсан шиг таны хүүхдүүдийн зарим нь үнэний дотор явж буйг мэдсэндээ би их баярласан.",
			"5": "<sup>5</sup> Харин одоо бол эхнээсээ бидэнд байсан ёсоор бие биеэ хайрлах учиртайг эзэгтэй танд сануулж байгаа нь танд бичиж буй шинэ тушаал биш.",
			"6": "<sup>6</sup> Хайр бол ийм болой. Бид Түүний тушаалын дагуу явах юм. Тушаал бол та нар эхнээсээ сонссончлон хайр дотор явах юм.",
			"7": "<sup>7</sup> Олон мэхлэгчид ертөнцөд орж ирсэн. Тэд Есүс Христийг махан биеэр ирснийг хүлээн зөвшөөрдөггүй ажээ. Энэ бол мэхлэгч бөгөөд Христийг эсэргүүцэгч мөн.",
			"8": "<sup>8</sup> Та нар бидний гүйцэлдүүлснийг алдалгүй, харин дүүрэн шагналыг хүлээн авахын тулд өөрсдийгөө хяна.",
			"9": "<sup>9</sup> Хэтэрч, Христийн сургаал дотор байдаггүй хэнд ч Бурхан байхгүй. Сургаал дотор байгч тэр хүнд Эцэг ч, Хүү ч байна.",
			"10": "<sup>10</sup> Хэрэв хэн нэгэн нь та нар уруу ирэхдээ энэ сургаалыг авчрахгүй бол, түүнийг гэртээ бүү оруул. Түүнтэй мэндэлж болохгүй.",
			"11": "<sup>11</sup> Түүнтэй мэндэлж буй хүн нь түүний бузар үйлсэд оролцож байгаа хэрэг юм.",
			"12": "<sup>12</sup> Та нарт бичмээр зүйл надад олон байгаа ч би цаас янтай нийлүүлэхийг хүсэлгүй, харин та нар уруу очиж, нүүр нүүрээрээ ярилцахыг хүсэж байна. Ингэснээр бидний баяр хөөр дүүрэн болно.",
			"13": "<sup>13</sup> Таны сонгогдсон эгч дүүгийн чинь хүүхдүүд, танд мэнд хүргэж байна."
		}
	}
};
module.exports = book;