var book = {
	"name": "3 ИОХАН",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Ахлагч би үнэн дотор миний хайрладаг хайрт Гайост илгээв.",
			"2": "<sup>2</sup> Хайрт минь, сэтгэл тань амар тайван байгаагийн адил бүх зүйл тань сайн сайхан байж, эрүүл энх байгаасай хэмээн би залбирч байна.",
			"3": "<sup>3</sup> Ах дүү нар ирж, чиний үнэнийг буюу чамайг үнэний дотор хэрхэн явж буйг гэрчилсэнд би маш их баярласан.",
			"4": "<sup>4</sup> Миний хүүхдүүд үнэн дотор явж байгааг сонсохоос эрхэм баяр баясгалан гэж надад байхгүй билээ.",
			"5": "<sup>5</sup> Хайрт минь, чи ах дүүгийнхээ төлөө, ялангуяа харь хүмүүсийн төлөө аливааг хийхдээ итгэмжтэй зүтгэж байгаа юм байна.",
			"6": "<sup>6</sup> Чиний хайрын тухай тэд чуулганы өмнө гэрчилсэн юм. Бурханд зохистой байдлаар тэднийг аян замд нь үдэж байвал чи сайн байх болно.",
			"7": "<sup>7</sup> Учир нь тэд харь үндэстнүүдээс юу ч авалгүй Нэрийн төлөө явцгаасан билээ.",
			"8": "<sup>8</sup> Тиймээс тэдэн шиг хүмүүсийг бид дэмжих ёстой. Тэгснээр бид үнэний хамтран зүтгэгч болох билээ.",
			"9": "<sup>9</sup> Би зарим нэг зүйлийг чуулганд бичсэн. Харин тэдний дунд тэргүүн болохыг дурлагч Диотреф биднийг хүлээж авахгүй байгаа юм.",
			"10": "<sup>10</sup> Иймээс би очвол, түүний хийдэг үйл хэргийг нь сануулна. Юу гэвэл, тэр биднийг балмад үгсээр зүй бусаар буруутгасан юм. Үүгээр ч сэтгэл ханахгүй, тэр ах дүү нараа хүлээн авдаггүй бөгөөд хүлээн авахыг хүсэгчдийг хориглон, чуулганаас хөөж байна.",
			"11": "<sup>11</sup> Хайрт минь, мууг биш, харин сайныг дуурай. Сайныг үйлдэгч нь Бурханых. Мууг үйлдэгч нь Бурханыг хараагүй юм.",
			"12": "<sup>12</sup> Бүх хүн төдийгүй үнэн нь Деметрийг сайнаар гэрчилдэг.",
			"13": "<sup>13</sup> Бичих зүйл надад олон байгаа боловч би бийр янтай нийлүүлэн чамд бичихийг хүсэхгүй байна.",
			"14": "<sup>14</sup> Харин чамтай удахгүй уулзана гэдэгтээ найдаж байна. Бид нүүр нүүрээрээ учран ярилцах болно.",
			"15": "<sup>15</sup> Амар тайван нь чамд байг. Чамд анд нөхөд чинь мэнд хүргэж байна. Анд нөхдөд нэрээр нь мэнд хүргээрэй."
		}
	}
};
module.exports = book;