var book = {
	"name": "ИУДА",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Есүс Христийн боол, Иаковын дүү Иуда би дуудагдсан хүмүүс буюу Эцэг Бурханд хайрлагдан, Есүс Христэд хамгаалагдсан та бүгдэд илгээв.",
			"2": "<sup>2</sup> Өршөөл, амар тайван, хайр нь та нарт улам арвин болохыг ерөөе.",
			"3": "<sup>3</sup> Хайртууд аа, би та нарт бидний хамтын нийтлэг авралын тухай бичье хэмээн бүхий л хичээл зүтгэл гаргаж байхдаа, ариун хүмүүст нэгэнт бүрмөсөн тушаагдсан итгэлийн төлөө тэмцэхийг ятган бичих нь шаардлагатай юм хэмээн бодлоо.",
			"4": "<sup>4</sup> Учир нь урьдаас ял шийтгэлийнх нь тухай бичигдсэн хэсэг хүмүүс сэм шургалан орж ирсэн бөгөөд тэд бидний Бурханы нигүүлслийг садар самуун болгон гажуудуулж, бидний цорын ганц Эзэгнэгч ба Эзэн Есүс Христийг үгүйсгэдэг.",
			"5": "<sup>5</sup> Хэдийгээр та нар энэ бүхнийг нэгэнт мэддэг ч гэсэн би одоо та нарт дахин сануулахыг хүсэж байна. Юу гэвэл, Эзэн Египетийн нутгаас ард түмнийг аварсны дараа итгээгүй хүмүүсийг устгасан юм.",
			"6": "<sup>6</sup> Эрх мэдэл бүхий байр сууриа сахилгүй, харин ч орон байраа орхин одсон тэнгэр элч нарыг Тэрээр агуу их өдрийн шүүлт болтол мөнхөд хүлээстэй нь харанхуйд хорьжээ.",
			"7": "<sup>7</sup> Үүнчлэн Содом, Гоморра болоод эргэн тойрных нь хотууд эдгээрийн нэгэн адил завхайралд автагдан, өөр гаж махан биеийн араас явсан тул мөнхийн галын шийтгэлд өртөхийн жишээ болдог юм.",
			"8": "<sup>8</sup> Гэсэн хэдий ч ийм замаар тэдгээр хүмүүс зүүд мөрөөдлөөрөө махан биеийг бузарлаж, эрх мэдлийг эсэргүүцэн, тэнгэрлэг сүр жавхланг доромжилдог аж.",
			"9": "<sup>9</sup> Харин тэргүүн тэнгэр элч Михаел диаволтай сөргөлдөж Мосегийн биеийн талаар маргалдахдаа түүний эсрэг доромжлолын шүүлт явуулахыг үл зүрхлэн харин “Эзэн чамайг буруушааг” гэж хэлжээ.",
			"10": "<sup>10</sup> Харин эдгээр хүмүүс нь өөрсдийн ойлгодоггүй зүйлсийг доромжлон гутаадаг бөгөөд харин ухаангүй адгуус шиг төрөлх зөнгөөр мэдэж авдаг юмсаар өөрсдийгөө ялзруулдаг ажээ.",
			"11": "<sup>11</sup> Тэд золгүй еэ! Учир нь тэд Каины замаар замнаж, шан харамжийн төлөө Балаамын алдаа төөрөгдөлд өөрсдийгөө тушаасан бөгөөд Корегийн тэрслэлтийн дотор мөхсөн.",
			"12": "<sup>12</sup> Эдгээр хүмүүс бол та нарын хайрын зоогонд далдлагдсан бул чулуу бөгөөд айж эмээлгүйгээр та нартай хамт зооглон байхдаа өөрсдийгөө л борлуулдаг. Тэд бол салхинд туугдах хургүй үүл, үндсээрээ сугалагдсан хоёр дахиа үхсэн үр жимсгүй намрын мод бөгөөд",
			"13": "<sup>13</sup> өөрсдийнхөө шившгийг далайн хөөс шиг хөөсрүүлэн хаялах тэнгисийн догшин давалгаа, хэрэн тэнүүчлэгч одод мөн. Түнэр харанхуй нь тэдний төлөө үүрд хадгалагдсан юм.",
			"14": "<sup>14</sup> Адамын долоо дахь үе Енох тэдний тухай мөн эш үзүүлэн, “Харагтун. Эзэн мянга мянган ариун нэгэнтэйгээ ирэв.",
			"15": "<sup>15</sup> Энэ нь бүгдийн дээр шүүх ажиллагаа явуулж, бүх бурханлаг бусчуудыг бурханлаг бус замаар үйлдсэн бүх бурханлаг бус үйлсээр нь болон бурханлаг бус нүгэлтнүүдийн Түүний эсрэг ярьсан бүх хатуу үгсээр нь буруутгахын тулд юм” гэжээ.",
			"16": "<sup>16</sup> Тэд бол дургүйцэн бувтнагсад бөгөөд өө сэв хайн, хүсэл тачаалын хойноос явдаг юм. Тэдний ам нь бардамнан сайрхаж, ашиг харан бусдыг зусарддаг аж.",
			"17": "<sup>17</sup> Хайртууд минь, бидний Эзэн Есүс Христийн элч нараар урьдаас хэлүүлсэн үгсийг та нар санадаг байх ёстой.",
			"18": "<sup>18</sup> Юу гэвэл, тэд та нарт “Өөрсдийн бурханлаг бус хүсэл тачаалаа дагадаг элэглэн дооглогчид эцсийн үед гарч ирнэ” гэж хэлж байсан.",
			"19": "<sup>19</sup> Энэ хүмүүс хагарал гаргадаг бөгөөд зөвхөн зөнгөөрөө байдаг. Тэдэнд Сүнс алга.",
			"20": "<sup>20</sup> Хайртууд минь, харин та нар хамгийн ариун итгэл дээрээ өөрсдийгөө сүндэрлүүлж, Ариун Сүнсээр залбиран",
			"21": "<sup>21</sup> мөнх аминд хүргэх бидний Эзэн Есүс Христийн өршөөлийг хүлээн Бурханы хайран дотор өөрсдийгөө сахь.",
			"22": "<sup>22</sup> Эргэлзэгсдэд өршөөнгүй байгтун.",
			"23": "<sup>23</sup> Бусдыг галаас суга татан гаргаж авар. Махан биеэр бузарлагдсан хувцсыг нь хүртэл жигшин, заримд нь эмээнгүйгээр өршөөнгүй ханд.",
			"24": "<sup>24</sup> Та нарыг бүдрэхээс хамгаалж, Өөрийнхөө алдрын оршихуйд үлэмжийн баяр хөөртэйгөөр, гэм зэмгүйгээр зогсоож чадах Түүнд,",
			"25": "<sup>25</sup> бидний Аврагч болох цорын ганц Бурханд, бидний Эзэн Есүс Христээр алдар суу, сүр жавхлан, ноёрхол, эрх мэдэл нь бүх цагаас өмнө, эдүгээ болоод мөнхөд байх болтугай. Амен."
		}
	}
};
module.exports = book;