var book = {
	"name": "អូបាឌា",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> នេះ​ជា​និមិត្ត‌ហេតុ​ដ៏​អស្ចារ្យ ដែល​ព្រះ‌ជាម្ចាស់​សម្តែង​ឲ្យ​លោក​អូបា‌ឌា​ឃើញ គឺ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌ជា‌អម្ចាស់​អំពី​ស្រុក​អេដុម។ ព្រះ‌អម្ចាស់​ប្រទាន​ដំណឹង​មក​ពួក​យើង ព្រះអង្គ​ចាត់​អ្នក​នាំ​ពាក្យ​ម្នាក់​ឲ្យ​ទៅ ប្រកាស​ក្នុង​ចំណោម​ប្រជា‌ជាតិ​ទាំង‌ឡាយ​ថា: “ចូរ​ក្រោក​ឡើង នាំ​គ្នា​វាយ​សម្រុក ចូរ​វាយ​លុក​ស្រុក​អេដុម​ទៅ!”។",
			"2": "<sup>2</sup> «យើង​នឹង​ធ្វើ​ឲ្យ​អ្នក​ក្លាយ​ទៅ​ជា ប្រជា‌ជាតិ​មួយ​តូច​ជាង​គេ ជា​ប្រជា‌ជាតិ​មួយ​ដែល​គេ​មើល‌ងាយ​បំផុត។",
			"3": "<sup>3</sup> ចិត្ត​អួត‌អាង​របស់​អ្នក បាន​បញ្ឆោត​ខ្លួន​ឯង អ្នក​រស់​នៅ​តាម​ក្រហែង​ថ្ម និង​នៅ​តាម​កន្លែង​ខ្ពស់ៗ អ្នក​នឹក​ថា “គ្មាន​នរណា​អាច​ទម្លាក់​ខ្ញុំ ចុះ​ទៅ​ដី​បាន​ទេ!”។",
			"4": "<sup>4</sup> ទោះ​បី​អ្នក​ឡើង​ទៅ​លើ ខ្ពស់​ដូច​សត្វ​ឥន្ទ្រី ទោះ​បី​អ្នក​លើក​ទ្រនំ​របស់​អ្នក​ទៅ ដាក់​នៅ​ក្នុង​ចំណោម​ផ្កាយ​ក្ដី ក៏​យើង​ច្រាន​អ្នក​ឲ្យ​ធ្លាក់​ចុះ​ដល់​ដី​វិញ​ដែរ - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។",
			"5": "<sup>5</sup> ប្រសិន​បើ​មាន​ចោរ​លួច​ចោរ​ប្លន់​ចូល​មក​ក្នុង​ផ្ទះ របស់​អ្នក​នៅ​ពេល​យប់ នោះ​អ្នក​នឹង​បាត់​បង់​អ្វីៗ​ទាំង​អស់! គេ​នឹង​លួច​យក​អ្វីៗ​ដែល​គេ​អាច​យក​បាន។ ប្រសិន​បើ​ពួក​បេះ​ផ្លែ​ទំពាំង‌បាយជូរ មក​ដល់​ស្រុក​អ្នក គេ​មិន​ទុក​ឲ្យ​មាន​ផ្លែ​នៅ​សល់​ឡើយ។",
			"6": "<sup>6</sup> អេសាវ​អើយ គេ​គាស់​កកាយ​ស្រុក​អ្នក ហើយ​ប្រមូល​យក​កំណប់​ទ្រព្យ​របស់​អ្នក។",
			"7": "<sup>7</sup> បក្ស‌សម្ព័ន្ធ​របស់​អ្នក​នឹង​ដេញ​អ្នក ចេញ​ពី​ទឹក​ដី​របស់​ខ្លួន។ មិត្ត‌ភក្ដិ​របស់​អ្នក​បោក​បញ្ឆោត​អ្នក ហើយ​យក​អ្នក​ធ្វើ​ជា​នគរ​ចំណុះ។ ពួក​ដែល​បរិភោគ​អាហារ​ជា​មួយ​អ្នក នាំ​គ្នា​ដាក់​អន្ទាក់​ចាប់​អ្នក ទាំង​ពោល​ថា អ្នក​លែង​មាន​អ្នក​ប្រាជ្ញ​ហើយ។",
			"8": "<sup>8</sup> ពិត​មែន​ហើយ នៅ​ថ្ងៃ​នោះ យើង​នឹង​បំបាត់ អ្នក​ប្រាជ្ញ​ឲ្យ​អស់​ពី​ស្រុក​អេដុម ហើយ​បំបាត់​អ្នក​ឈ្លាស‌វៃ​ឲ្យ​អស់​ពី​ភ្នំ​អេសាវ - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។",
			"9": "<sup>9</sup> ក្រុង​ថេម៉ាន​អើយ ទាហាន​ដ៏​អង់‌អាច​របស់​អ្នក នឹង​ភ័យ​ញ័រ​រន្ធត់ ខ្មាំង​សម្លាប់​រង្គាល​ទាហាន​ទាំង​ប៉ុន្មាន នៅ​ភ្នំ​នៃ​ស្រុក​អេសាវ​អស់​គ្មាន​សល់!",
			"10": "<sup>10</sup> អ្នក​នឹង​ត្រូវ​អាម៉ាស់ និង​វិនាស​រហូត ព្រោះ​តែ​អំពើ​ឃោរ‌ឃៅ​ដែល​អ្នក​បាន​ប្រព្រឹត្ត ចំពោះ​យ៉ាកុប ជា​ប្អូន​របស់​អ្នក។",
			"11": "<sup>11</sup> នៅ​ថ្ងៃ​ដែល​ខ្មាំង​កៀរ​កង​កម្លាំង​របស់ អ៊ីស្រា‌អែល​ទៅ​ជា​ឈ្លើយ នៅ​ពេល​ដែល​សាសន៍​ដទៃ​ចូល​តាម​ទ្វារ ក្រុង​យេរូ‌សាឡឹម រឹប​អូស​យក​អ្វីៗ​ក្នុង​ទីក្រុង​ចាប់​ឆ្នោត​ចែក​គ្នា អ្នក​ក៏​នៅ​ទី​នោះ ហើយ​ប្រព្រឹត្ត​ដូច​ពួក​គេ​ដែរ។",
			"12": "<sup>12</sup> នៅ​ថ្ងៃ​ដែល​ប្អូន​របស់​អ្នក​ត្រូវ​អន្តរាយ អ្នក​មិន​គួរ​ឈរ​មើល ទាំង​មាន​អំណរ​ដូច្នេះ​ទេ នៅ​ថ្ងៃ​ដែល​កូន​ចៅ​យូដា​វិនាស អ្នក​មិន​គួរ​អរ​សប្បាយ​ឡើយ នៅ​ថ្ងៃ​ដែល​គេ​រង​ទុក្ខ​វេទនា អ្នក​មិន​គួរ​ហា​មាត់​ជេរ​ប្រមាថ​ដូច្នេះ​សោះ!",
			"13": "<sup>13</sup> នៅ​ថ្ងៃ​ប្រជា‌រាស្ត្រ​របស់​យើង​ជួប​មហន្ត‌រាយ អ្នក​មិន​ត្រូវ​ចូល​ទៅ​ក្នុង​ក្រុង​របស់​គេ​ទេ។ នៅ​ថ្ងៃ​គេ​ជួប​មហន្ត‌រាយ អ្នក​មិន​ត្រូវ​ឈរ​មើល​ទាំង​មាន​អំណរ ដោយ​ឃើញ​គេ​រង​ទុក្ខ​វេទនា។ នៅ​ថ្ងៃ​គេ​ជួប​មហន្ត‌រាយ អ្នក​មិន​ត្រូវ​ឆ្លៀត​លួច​យក​ទ្រព្យ‌សម្បត្តិ របស់​គេ​ឡើយ។",
			"14": "<sup>14</sup> អ្នក​មិន​ត្រូវ​ចាំ​ស្កាត់​នៅ​តាម​ផ្លូវ​បំបែក ដើម្បី​ប្រល័យ​ជីវិត​អ្នក​ដែល​រត់​គេច​ខ្លួន នៅ​ថ្ងៃ​គេ​ជួប​អាសន្ន អ្នក​មិន​ត្រូវ​ប្រគល់​អស់​អ្នក​ដែល​បាន​រួច​ជីវិត ទៅ​ក្នុង​កណ្ដាប់​ដៃ​របស់​ខ្មាំង​ឡើយ!»។",
			"15": "<sup>15</sup> ថ្ងៃ​ដែល​ព្រះ‌អម្ចាស់​វិនិច្ឆ័យ​ទោស ប្រជា‌ជាតិ​ទាំង​អស់ ជិត​មក​ដល់​ហើយ ព្រះអង្គ​នឹង​ប្រព្រឹត្ត​ចំពោះ​អ្នក ដូច​អ្នក​បាន​ប្រព្រឹត្ត​ចំពោះ​អ្នក​ដទៃ​ដែរ។ អ្នក​នឹង​ទទួល​ទោស​តាម​អំពើ​អាក្រក់​របស់​ខ្លួន!",
			"16": "<sup>16</sup> «ចំណែក​ឯ​អ្នក​រាល់​គ្នា​វិញ អ៊ីស្រា‌អែល​អើយ អ្នក​រាល់​គ្នា​បាន​ផឹក​ពី​ពែង​នៃ​ទុក្ខ​ទោស នៅ​លើ​ភ្នំ​ដ៏វិសុទ្ធ​របស់​យើង​គ្រប់​គ្រាន់​ហើយ។ នៅ​ពេល​ខាង​មុខ ប្រជា‌ជាតិ​ទាំង​អស់ ក៏​នឹង​ផឹក​ពី​ពែង​នេះ​ឥត​ឈប់​ឡើយ ពួក​គេ​ផឹក​រហូត​ទាល់​តែ​ស្រវឹង ហើយ​វិនាស​សូន្យ​ទាំង​អស់​គ្នា។",
			"17": "<sup>17</sup> អស់​អ្នក​នៅ​សេស‌សល់​ពី​ស្លាប់​នឹង​នាំ​គ្នា​មក រស់​នៅ​លើ​ភ្នំ​ស៊ីយ៉ូន​ដែល​បាន​វិសុទ្ធ​ឡើង​វិញ កូន​ចៅ​យ៉ាកុប​នឹង​យក​ទឹក​ដី ដែល​សត្រូវ​ដណ្ដើម​បាន​នោះ​មក​វិញ។",
			"18": "<sup>18</sup> កូន​ចៅ​យ៉ាកុប​នឹង​ប្រៀប​ដូច​ជា​ភ្លើង កូន​ចៅ​យ៉ូសែប​ប្រៀប​ដូច​ជា​អណ្ដាត​ភ្លើង រីឯ​កូន​ចៅ​អេសាវ​នឹង​ប្រៀប​ដូច​ជា​ចំបើង ដែល​ត្រូវ​ភ្លើង​ឆាប​ឆេះ ហើយ​ក្នុង​ចំណោម​កូន​ចៅ​របស់​អេសាវ គ្មាន​នរណា​ម្នាក់​បាន​រួច​ជីវិត​ឡើយ» ដ្បិត​ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​ដូច្នេះ។",
			"19": "<sup>19</sup> ប្រជា‌ជន​យូដា​នឹង​កាន់​កាប់​តំបន់​ណេកិប គឺ​ភ្នំ​របស់​អេសាវ ពួក​គេ​នឹង​គ្រប់‌គ្រង​លើ​ស្រុក​វាល ជា​ទឹក​ដី​របស់​ជន‌ជាតិ​ភីលីស្ទីន។ ព្រម​ទាំង​គ្រប់‌គ្រង​លើ​ស្រុក​សាម៉ារី ជា​ទឹក​ដី​របស់​អេប្រាអ៊ីម។ រីឯ​កុល‌សម្ព័ន្ធ​បេន‌យ៉ាមីន នឹង​គ្រប់‌គ្រង​លើ​ស្រុក​កាឡាដ។",
			"20": "<sup>20</sup> ជន‌ជាតិ​អ៊ីស្រា‌អែល​ដែល​មាន​ចំនួន​យ៉ាង​ច្រើន ហើយ​ត្រូវ​ខ្មាំង​កៀរ​ទៅ​ជា​ឈ្លើយ​នោះ នឹង​កាន់​កាប់​លើ​ស្រុក​កាណាន រហូត​ដល់​សារិប‌តា។ ប្រជា‌ជន​ក្រុង​យេរូ‌សាឡឹម​ដែល​ជាប់​ជា​ឈ្លើយ នៅ​សេផា‌រ៉ាដ នឹង​គ្រប់‌គ្រង​លើ​ក្រុង​នានា​នៅ​តំបន់​ណេកិប។ អ្នក​រំដោះ​ស្រុក​នឹង​ឡើង​ទៅ​លើ​ភ្នំ​ស៊ីយ៉ូន ហើយ​ត្រួត‌ត្រា​លើ​ភ្នំ​របស់​អេសាវ ហើយ​ព្រះ‌អម្ចាស់​នឹង​គ្រង​រាជ្យ។"
		}
	}
};
module.exports = book;