var book = {
	"name": "យ៉ូណាស",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ថ្ងៃ​មួយ ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​កាន់​លោក​យ៉ូណាស ជា​កូន​របស់​លោក​អមី‌ថាយ ថា៖",
			"2": "<sup>2</sup> «ចូរ​ក្រោក​ឡើង ធ្វើ​ដំណើរ​ទៅ​ក្រុង​នីនីវេ​មហា​នគរ ជា​បន្ទាន់ ហើយ​ប្រកាស​ប្រាប់​អ្នក​ក្រុង​នោះ​ថា អំពើ​អាក្រក់​របស់​ពួក​គេ​ល្បី​រន្ទឺ​រហូត​មក​ដល់​យើង»។",
			"3": "<sup>3</sup> លោក​យ៉ូណាស​ក៏​ក្រោក​ឡើង គេច​ខ្លួន​ទៅ​ក្រុង​តើស៊ីស ឆ្ងាយ​ពី​ព្រះ‌ភ័ក្ត្រ​របស់​ព្រះ‌អម្ចាស់។ លោក​ទៅ​ដល់​ក្រុង​យ៉ុប‌ប៉េ ហើយ​រក​ឃើញ​សំពៅ​មួយ​ដែល​ហៀប​នឹង​ចេញ​ដំណើរ​ទៅ​ក្រុង​តើស៊ីស លោក​ក៏​បង់​ថ្លៃ​ធ្វើ​ដំណើរ រួច​ចុះ​សំពៅ​ទៅ​ជា​មួយ​អ្នក​ឯ​ទៀតៗ​ធ្វើ​ដំណើរ​ទៅ​ក្រុង​តើស៊ីស ឆ្ងាយ​ពី​ព្រះ‌ភ័ក្ត្រ​របស់​ព្រះ‌អម្ចាស់។",
			"4": "<sup>4</sup> ប៉ុន្តែ ព្រះ‌អម្ចាស់​បាន​បញ្ជា​ឲ្យ​ខ្យល់​បក់​បោក​យ៉ាង​ខ្លាំង​មក​លើ​សមុទ្រ បង្កើត​ជា​ព្យុះ បណ្ដាល​ឲ្យ​សំពៅ​ស្ទើរ​តែ​នឹង​បែក​បាក់។",
			"5": "<sup>5</sup> អ្នក​សំពៅ​ភ័យ​ខ្លាច​ណាស់ ម្នាក់ៗ​បន់​ព្រះ​របស់​ពួក​គេ​រៀងៗ​ខ្លួន ហើយ​គេ​បោះ​បរិក្ខារ​ផ្សេងៗ​ដែល​មាន​នៅ​ក្នុង​សំពៅ​ចោល​ទៅ​ក្នុង​សមុទ្រ ដើម្បី​ឲ្យ​សំពៅ​ស្រាល។ រីឯ​លោក​យ៉ូណាស​វិញ លោក​ចុះ​ទៅ​សម្រាន្ដ​លង់‌លក់​នៅ​បាត​សំពៅ។",
			"6": "<sup>6</sup> ពេល​នោះ នាយ​សំពៅ​មក​រក​លោក​សួរ​ថា៖ «ម្ដេច​ក៏​លោក​សម្រាន្ដ​លក់​ដូច្នេះ? សូម​ក្រោក​ឡើង ទូល‌អង្វរ​ព្រះ​របស់​លោក​ទៅ ក្រែង​លោ​ព្រះអង្គ​អាណិត‌អាសូរ​ជួយ​ពួក​យើង​ឲ្យ​រួច​ផុត​ពី​សេចក្ដី​វិនាស»។",
			"7": "<sup>7</sup> ពួក​អ្នក​សំពៅ​និយាយ​គ្នា​ថា៖ «មក៍! យើង​នាំ​គ្នា​ចាប់​ឆ្នោត ដើម្បី​ឲ្យ​ដឹង​ថា តើ​នរណា​ជា​អ្នក​បង្ក​អន្តរាយ​ដល់​ពួក​យើង​ដូច្នេះ?»។ ពួក​គេ​ក៏​នាំ​គ្នា​ចាប់​ឆ្នោត ហើយ​ប៉ះ​ចំ​លើ​លោក​យ៉ូណាស។",
			"8": "<sup>8</sup> ពួក​គេ​សួរ​លោក​យ៉ូណាស​ថា៖ «លោក​ជា​អ្នក​បង្ក​អន្តរាយ​ដល់​ពួក​យើង សូម​ប្រាប់​យើង​មើល៍​ថា តើ​លោក​ធ្វើ​អ្វី? លោក​ម​ក​ពី​ណា? ស្រុក​លោក​នៅ​ឯ​ណា? លោក​ជា​ជន‌ជាតិ​អ្វី?»។",
			"9": "<sup>9</sup> លោក​យ៉ូណាស​ឆ្លើយ​ទៅ​ពួក​គេ​ថា៖ «ខ្ញុំ​ជា​ជន‌ជាតិ​ហេប្រឺ ខ្ញុំ​គោរព​ថ្វាយ‌បង្គំ​ព្រះ‌អម្ចាស់ ជា​ព្រះ​ដែល​គង់​នៅ​ស្ថាន​បរម‌សុខ* ព្រះអង្គ​បាន​បង្កើត​សមុទ្រ និង​ដី​គោក»។",
			"10": "<sup>10</sup> លោក​យ៉ូណាស​ក៏​តំណាល​រឿង​របស់​លោក​ឲ្យ​ពួក​គេ​ស្ដាប់។ កាល​ពួក​អ្នក​សំពៅ​ជ្រាប​ថា លោក​បាន​រត់​គេច​ឲ្យ​ឆ្ងាយ​ពី​ព្រះ‌ភ័ក្ត្រ​របស់​ព្រះ‌អម្ចាស់​ដូច្នេះ គេ​ភ័យ​ខ្លាច​ជា​ខ្លាំង ហើយ​សួរ​លោក​ថា៖ «ម្ដេច​ក៏​លោក​ធ្វើ​ដូច្នេះ?",
			"11": "<sup>11</sup> តើ​យើង​ត្រូវ​ធ្វើ​យ៉ាង​ណា​ចំពោះ​លោក ដើម្បី​ឲ្យ​សមុទ្រ​បាន​ស្ងប់​ឡើង​វិញ?»។",
			"12": "<sup>12</sup> លោក​យ៉ូណាស​ឆ្លើយ​ថា៖ «សូម​លើក​ខ្ញុំ​បោះ​ទៅ​ក្នុង​សមុទ្រ​ទៅ ទើប​សមុទ្រ​ស្ងប់ ដ្បិត​ខ្ញុំ​ដឹង​ថា ព្រោះ​តែ​ខ្ញុំ​ហ្នឹង​ហើយ​បាន​ជា​មាន​ខ្យល់​ព្យុះ​ដ៏​ខ្លាំង​យ៉ាង​នេះ»។",
			"13": "<sup>13</sup> ពួក​អ្នក​សំពៅ​នាំ​គ្នា​ខំ​ប្រឹង​ចែវ​តម្រង់​ទៅ​រក​ច្រាំង តែ​ទៅ​មិន​រួច​សោះ ព្រោះ​ខ្យល់​ព្យុះ​បក់​បោក​មក​កាន់​តែ​ខ្លាំង​ឡើងៗ។",
			"14": "<sup>14</sup> ពេល​នោះ ពួក​គេ​នាំ​គ្នា​អង្វរ​ព្រះ‌អម្ចាស់​ថា៖ «ឱ​ព្រះ‌អម្ចាស់​អើយ យើង​ខ្ញុំ​មិន​ចង់​ស្លាប់ រួម​ជា​មួយ​បុរស​នេះ​ទេ! សូម​ព្រះអង្គ​កុំ​ប្រកាន់​ទោស​យើង​ខ្ញុំ ចំពោះ​ការ​ប្រហារ​ជីវិត​អ្នក​ដែល​មិន​បាន​ធ្វើ​អ្វី​ខុស​នឹង​យើង​ខ្ញុំ​នេះ​ឡើយ។ ព្រះ‌អម្ចាស់​អើយ ព្រះអង្គ​សម្រេច​ដូច្នេះ ស្រប​តាម​ព្រះ‌ហឫទ័យ​របស់​ព្រះអង្គ!»។",
			"15": "<sup>15</sup> បន្ទាប់​មក ពួក​គេ​លើក​លោក​យ៉ូណាស​បោះ​ទៅ​ក្នុង​សមុទ្រ សមុទ្រ​ក៏​ស្ងប់‌ឈឹង​ភ្លាម។",
			"16": "<sup>16</sup> អ្នក​ទាំង​នោះ​កោត​ស្ញប់‌ស្ញែង​ព្រះ‌អម្ចាស់​យ៉ាង​ខ្លាំង ពួក​គេ​នាំ​គ្នា​ថ្វាយ​យញ្ញ‌បូជា​ចំពោះ​ព្រះ‌អម្ចាស់ ព្រម​ទាំង​បន់‌ស្រន់​ទៀត​ផង។"
		},
		"2": {
			"1": "<sup>1</sup> ពេល​នោះ ព្រះ‌អម្ចាស់​ចាត់​ត្រី​មួយ​យ៉ាង​ធំ​ឲ្យ​មក​លេប​លោក​យ៉ូណាស លោក​ក៏​ស្ថិត​នៅ​ក្នុង​ពោះ​ត្រី​នោះ អស់​រយៈ​ពេល​បី​ថ្ងៃ​បី​យប់ ។",
			"2": "<sup>2</sup> នៅ​ក្នុង​ពោះ​ត្រី លោក​អង្វរ​ព្រះ‌អម្ចាស់ ជា​ព្រះ​របស់​លោក។",
			"3": "<sup>3</sup> លោក​ពោល​ថា៖ «ពេល​ទូលបង្គំ​មាន​អាសន្ន ទូលបង្គំ​អង្វរ​រក​ព្រះ‌អម្ចាស់ ព្រះអង្គ​ក៏​ឆ្លើយ​តប​មក​ទូលបង្គំ​វិញ។ នៅ​ក្នុង​ស្ថាន​មច្ចុរាជ ទូលបង្គំ​ស្រែក​ហៅ​ព្រះអង្គ​ជួយ ព្រះអង្គ​ទ្រង់​ព្រះ‌សណ្ដាប់​ពាក្យ​របស់​ទូលបង្គំ។",
			"4": "<sup>4</sup> ព្រះអង្គ​បោះ​ទូលបង្គំ​មក​ក្នុង​បាត​សមុទ្រ ដ៏​សែន​ជ្រៅ ទឹក​មក​រួប‌រឹត​ជុំ‌វិញ​ខ្លួន​ប្រាណ​ទូលបង្គំ។ ព្រះអង្គ​ក៏​បញ្ជា​ឲ្យ​ទឹក​រលក​ហូរ​បក់​បោក មក​លើ​ទូលបង្គំ​ដែរ។",
			"5": "<sup>5</sup> ទូលបង្គំ​គិត​ថា ព្រះអង្គ​បាន​ដេញ​ទូលបង្គំ​ចេញ ឆ្ងាយ​ពី​ព្រះ‌ភ័ក្ត្រ​របស់​ព្រះអង្គ​ហើយ ប៉ុន្តែ ទូលបង្គំ​នៅ​តែ​សម្លឹង​ឆ្ពោះ​ទៅ​រក ព្រះ‌វិហារ​ដ៏វិសុទ្ធ​របស់​ព្រះអង្គ​ត​ទៅ​ទៀត។",
			"6": "<sup>6</sup> ទឹក​សមុទ្រ​បាន​ឡើង​ដល់​ច្រមុះ​ទូលបង្គំ សេចក្ដី​អន្តរាយ​មក​រួប‌រឹត​ទូលបង្គំ មាន​សារាយ​មក​រុំ​ព័ទ្ធ​ក្បាល​ទូលបង្គំ​ដែរ។",
			"7": "<sup>7</sup> ឱ​ព្រះ‌អម្ចាស់ ជា​ព្រះ​នៃ​ទូលបង្គំ​អើយ ទូលបង្គំ​បាន​ចុះ​ទៅ​ដល់​គ្រឹះ​នៃ​ភ្នំ​ទាំង‌ឡាយ ទូលបង្គំ​ជាប់​ឃុំ​ក្នុង​ស្ថាន​មច្ចុរាជ​រហូត តែ​ព្រះអង្គ​បាន​លើក​ទូលបង្គំ​ឡើង​ពី​រណ្ដៅ ហើយ​ប្រទាន​ឲ្យ​ទូលបង្គំ​មាន​ជីវិត។",
			"8": "<sup>8</sup> ពេល​ទូលបង្គំ​ស្រយុត​ចិត្ត​យ៉ាង​ខ្លាំង​នោះ ទូលបង្គំ​នឹក​ដល់​ព្រះ‌អម្ចាស់ ហើយ​ពាក្យ​អង្វរ​របស់​ទូលបង្គំ ក៏​បាន​ឮ​ទៅ​ដល់​ព្រះអង្គ ឮ​ដល់​ព្រះ‌វិហារ​ដ៏វិសុទ្ធ​របស់​ព្រះអង្គ។",
			"9": "<sup>9</sup> សូម​អស់​អ្នក​ដែល​វង្វេង​ទៅ​តាម​ព្រះ​ក្លែង‌ក្លាយ លែង​គោរព​បម្រើ​ព្រះ​ទាំង​នោះ​ទៅ!",
			"10": "<sup>10</sup> រីឯ​ទូលបង្គំ​វិញ ទូលបង្គំ​នឹង​យក​យញ្ញ‌បូជា មក​ថ្វាយ​ព្រះអង្គ ទាំង​ច្រៀង​អរ​ព្រះ‌គុណ​ព្រះអង្គ​ផង។ ទូលបង្គំ​នឹង​ថ្វាយ​តង្វាយ ស្រប​តាម​ពាក្យ​ដែល​ទូលបង្គំ​បាន​បន់ ដ្បិត​មាន​តែ​ព្រះ‌អម្ចាស់​ទេ ដែល​សង្គ្រោះ​ទូលបង្គំ»។",
			"11": "<sup>11</sup> ពេល​នោះ ព្រះ‌អម្ចាស់​បញ្ជា​ឲ្យ​ត្រី​ខ្ជាក់​លោក​យ៉ូណាស​ចេញ​ទៅ​លើ​គោក។"
		},
		"3": {
			"1": "<sup>1</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​កាន់​លោក​យ៉ូណាស​ម្ដង​ទៀត​ថា៖",
			"2": "<sup>2</sup> «ចូរ​ក្រោក​ឡើង ធ្វើ​ដំណើរ​ទៅ​ក្រុង​នីនីវេ​មហា​នគរ​ជា​បន្ទាន់ ហើយ​ប្រកាស​ប្រាប់​អ្នក​ក្រុង​នោះ​ឲ្យ​ដឹង​អំពី​សេចក្ដី ដែល​យើង​នឹង​ប្រាប់​អ្នក!»។",
			"3": "<sup>3</sup> លើក​នេះ លោក​យ៉ូណាស​ធ្វើ​តាម​ព្រះ‌បញ្ជា​របស់​ព្រះ‌អម្ចាស់ គឺ​លោក​ក្រោក​ឡើង ធ្វើ​ដំណើរ​ឆ្ពោះ​ទៅ​កាន់​ក្រុង​នីនីវេ។ ក្រុង​នីនីវេ​ជា​ក្រុង​មួយ​ដ៏​ធំ​សម្បើម​អស្ចារ្យ ត្រូវ​ចំណាយ​ពេល​អស់​បី​ថ្ងៃ ទើប​ដើរ​កាត់​ក្រុង​នេះ​បាន។",
			"4": "<sup>4</sup> លោក​យ៉ូណាស​ដើរ​កាត់​ទីក្រុង​អស់​មួយ​ថ្ងៃ ទាំង​ប្រកាស​ថា៖ «សែ‌សិប​ថ្ងៃ​ទៀត ព្រះ‌អម្ចាស់​នឹង​បំផ្លាញ​ក្រុង​នេះ​ហើយ!»។",
			"5": "<sup>5</sup> ពេល​នោះ អ្នក​ក្រុង​នីនីវេ​នាំ​គ្នា​ជឿ​លើ​ព្រះ‌ជាម្ចាស់ ។ ពួក​គេ​ប្រកាស​ឲ្យ​មនុស្ស​គ្រប់ៗ​រូប ចាប់​ពី​នាម៉ឺន​មន្ត្រី​រហូត​ដល់​ប្រជា‌ជន​តូច‌តាច តម​អាហារ និង​ស្លៀក​ពាក់​កាន់​ទុក្ខ។",
			"6": "<sup>6</sup> ព្រះ​មហា‌ក្សត្រ​នៅ​ក្រុង​នីនីវេ​ជ្រាប​ដំណឹង​នេះ ស្ដេច​ក៏​យាង​ចុះ​ពី​រាជ​បល្ល័ង្ក ដោះ​ព្រះ‌ភូសា​ចេញ ហើយ​ស្លៀក​បាវ​កាន់​ទុក្ខ ព្រម​ទាំង​គង់​នៅ​លើ​ផេះ​ទៀត​ផង។",
			"7": "<sup>7</sup> ព្រះ‌រាជា​ចេញ​បញ្ជា​ឲ្យ​ប្រកាស​ប្រាប់​ប្រជា‌រាស្ត្រ​ក្នុង​ក្រុង​នីនីវេ​ថា៖ «យោង​តាម​រាជ‌ក្រឹត្យ​របស់​ព្រះ‌មហា‌ក្សត្រ និង​អស់​លោក​សព្វ​មុខ​មន្ត្រី សូម​ហាម​មនុស្ស​ទាំង‌ឡាយ​មិន​ឲ្យ​បរិភោគ ឬ​ផឹក​អ្វី​ឡើយ រីឯ​សត្វ​តូច​ធំ​ក៏​ដូច្នោះ​ដែរ។",
			"8": "<sup>8</sup> ទាំង​មនុស្ស ទាំង​សត្វ ត្រូវ​តែ​កាន់​ទុក្ខ។ ចូរ​អង្វរ​រក​ព្រះ‌ជាម្ចាស់ ដោយ​ស្មោះ​អស់​ពី​ចិត្ត។ ម្នាក់ៗ​ត្រូវ​តែ​បោះ‌បង់​ចោល​កិរិយា‌មារយាទ​អាក្រក់ និង​អំពើ​ឃោរ‌ឃៅ ដែល​ខ្លួន​ធ្លាប់​ប្រព្រឹត្ត",
			"9": "<sup>9</sup> ក្រែង​លោ​ព្រះ‌ជាម្ចាស់​ប្រែ​ព្រះ‌ហឫទ័យ​លែង​ព្រះ‌ពិរោធ​ទាស់​នឹង​យើង។ ដូច្នេះ យើង​នឹង​មិន​ត្រូវ​វិនាស​អន្តរាយ​ឡើយ»។",
			"10": "<sup>10</sup> ព្រះ‌ជាម្ចាស់​ទត​ឃើញ​អំពើ​ដែល​ពួក​គេ​ប្រព្រឹត្ត គឺ​គេ​ប្រែ​ចិត្ត​គំនិត លះ‌បង់​កិរិយា‌មារយាទ​អាក្រក់​របស់​ខ្លួន​ចោល ព្រះអង្គ​ក៏​ប្រែ​ព្រះ‌ហឫទ័យ​មិន​ដាក់​ទោស​ពួក​គេ ដូច​ព្រះអង្គ​បាន​សម្រេច​កាល​ពី​មុន​នោះ​ទេ ព្រះអង្គ​មិន​បំផ្លាញ​ពួក​គេ​ចោល​ឡើយ។"
		},
		"4": {
			"1": "<sup>1</sup> ពេល​ឃើញ​ដូច្នេះ លោក​យ៉ូណាស​មិន​សប្បាយ​ចិត្ត​ទាល់​តែ​សោះ លោក​ខឹង​យ៉ាង​ខ្លាំង។",
			"2": "<sup>2</sup> លោក​ទូល​ព្រះ‌អម្ចាស់​ថា៖ «បពិត្រ​ព្រះ‌អម្ចាស់! ឥឡូវ​នេះ ហេតុ‌ការណ៍​កើត​មាន ដូច​ទូលបង្គំ​បាន​សង្ស័យ តាំង​ពី​ទូលបង្គំ​នៅ​ស្រុក​របស់​ទូលបង្គំ​ម៉្លេះ។ ហេតុ​នេះ​ហើយ​បាន​ជា​ទូលបង្គំ​រត់​គេច​ទៅ​ស្រុក​តើស៊ីស ព្រោះ​ទូលបង្គំ​ដឹង​ច្បាស់​ថា ព្រះអង្គ​ជា​ព្រះ​ប្រកប​ទៅ​ដោយ​ព្រះ‌ហឫទ័យ​ប្រណី‌សន្ដោស ព្រះអង្គ​តែងតែ​អាណិត‌អាសូរ មិន​ឆាប់​ខ្ញាល់ ព្រះអង្គ​មាន​ព្រះ‌ហឫទ័យ​មេត្តា‌ករុណា ហើយ​តែងតែ​ប្រែ​ព្រះ‌ហឫទ័យ មិន​ព្រម​ធ្វើ​ទោស​គេ​ទេ។",
			"3": "<sup>3</sup> បពិត្រ​ព្រះ‌អម្ចាស់! ឥឡូវ​នេះ សូម​ព្រះអង្គ​ដក​ជីវិត​ទូលបង្គំ​ទៅ ដ្បិត​ទូលបង្គំ​ចង់​ស្លាប់​ជាង​រស់​នៅ​ត​ទៅ​មុខ​ទៀត!»។",
			"4": "<sup>4</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​លោក​យ៉ូណាស​វិញ​ថា៖ «តើ​អ្នក​ខឹង​ដូច្នេះ​សម​ឬ​មិន​សម?»។",
			"5": "<sup>5</sup> ខណៈ​នោះ លោក​យ៉ូណាស​ចេញ​ទៅ​អង្គុយ​នៅ​ខាង​កើត​ទី​ក្រុង។ លោក​សង់​ខ្ទម​មួយ​តូច ហើយ​អង្គុយ​ក្រោម​ម្លប់ រង់‌ចាំ​មើល​ព្រឹត្តិ‌ការណ៍​ដែល​នឹង​កើត​មាន​ដល់​ក្រុង​នីនីវេ។",
			"6": "<sup>6</sup> ពេល​នោះ ព្រះ‌ជា‌អម្ចាស់​ធ្វើ​ឲ្យ​មាន​រុក្ខ‌ជាតិ​មួយ​ដើម ដុះ​ឡើង​ពី​លើ​លោក​យ៉ូណាស ធ្វើ​ជា​ម្លប់​ដល់​លោក ដើម្បី​កុំ​ឲ្យ​លោក​មួម៉ៅ​ត​ទៅ​ទៀត។ លោក​យ៉ូណាស​សប្បាយ​ចិត្ត​នឹង​ម្លប់​រុក្ខ‌ជាតិ​នោះ​ណាស់។",
			"7": "<sup>7</sup> នៅ​ថ្ងៃ​បន្ទាប់ មុន​ពេល​ថ្ងៃ​រះ ព្រះ‌ជាម្ចាស់​បញ្ជា​ឲ្យ​ដង្កូវ​មួយ​មក​ស៊ី​រុក្ខ‌ជាតិ​នោះ រុក្ខ‌ជាតិ​ក៏​ក្រៀម​ស្រពោន​អស់​ទៅ។",
			"8": "<sup>8</sup> លុះ​ដល់​ថ្ងៃ​រះ ព្រះ‌ជាម្ចាស់​បញ្ជា​ខ្យល់​ឲ្យ​បក់​មក​យ៉ាង​ខ្លាំង ពី​ទិស​ខាង​កើត ហើយ​ថ្ងៃ​ក៏​បញ្ចេញ​កម្ដៅ​ចាំង​មក​លើ​ក្បាល​លោក​យ៉ូណាស ធ្វើ​ឲ្យ​លោក​ល្វើយ​កម្លាំង លោក​ទូល‌អង្វរ​សុំ​ស្លាប់ ទាំង​ពោល​ថា៖ «ទូលបង្គំ​ចង់​ស្លាប់ ជាង​រស់​នៅ​ត​ទៅ​មុខ​ទៀត»។",
			"9": "<sup>9</sup> ពេល​នោះ ព្រះ‌ជាម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​លោក​ថា៖ «អ្នក​ខឹង ព្រោះ​តែ​រុក្ខ‌ជាតិ​នេះ តើ​សម​ឬ​មិន​សម?»។ លោក​ទូល​ព្រះអង្គ​វិញ​ថា៖ «បពិត្រ​ព្រះ‌អម្ចាស់ ទូលបង្គំ​ខឹង​រហូត​ដល់​ជិត​ស្លាប់ ដូច្នេះ ត្រឹម​ត្រូវ​ណាស់!»។",
			"10": "<sup>10</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​លោក​ថា៖ «សូម​គិត​មើល៍! អ្នក​អាណិត​រុក្ខ‌ជាតិ​ដែល​អ្នក​មិន​បាន​ហត់‌នឿយ​ដាំ​វា​ទាល់​តែ​សោះ។ វា​ដុះ​ឡើង​តែ​មួយ​យប់ រួច​វិនាស​បាត់​ទៅ​វិញ​ក្នុង​រយៈ​ពេល​ដ៏​ខ្លី។",
			"11": "<sup>11</sup> រីឯ​យើង​វិញ តើ​មិន​ឲ្យ​យើង​អាណិត​ក្រុង​នីនីវេ​មហា​នគរ​នេះ​ដូច​ម្ដេច​បាន ដ្បិត​មាន​ប្រជា‌ជន​ជាង​ដប់‌ពីរ​ម៉ឺន​នាក់ ដែល​មិន​ទាន់​ដឹង​ខុស​ត្រូវ ព្រម​ទាំង​មាន​ហ្វូង​សត្វ​ច្រើន​ឥត​គណនា​រស់​នៅ​ក្នុង​ក្រុង​នេះ​ទៀត​ផង»។"
		}
	}
};
module.exports = book;