var book = {
	"name": "ណាហ៊ូម",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> សេចក្ដី​ប្រកាស​ស្ដី​អំពី​ក្រុង​នីនីវេ។ សៀវភៅ​នេះ​ចែង​អំពី​និមិត្ត‌ហេតុ​ដ៏​អស្ចារ្យ​ដែល​លោក​ណាហ៊ូម​ជា​អ្នក​ភូមិ​អែល‌កូស​បាន​ឃើញ។",
			"2": "<sup>2</sup> ព្រះ‌អម្ចាស់​ជា​ព្រះ​ដែល​មាន​ព្រះ‌ហឫទ័យ ស្រឡាញ់​ប្រជា‌រាស្ត្រ​របស់​ព្រះអង្គ​ពន់​ប្រមាណ ព្រះអង្គ​សង‌សឹក​ខ្មាំង​សត្រូវ។ ព្រះ‌អម្ចាស់​សង‌សឹក ព្រះអង្គ​ទ្រង់​ព្រះ‌ពិរោធ​យ៉ាង​ខ្លាំង។ ព្រះ‌អម្ចាស់​សង‌សឹក​បច្ចា‌មិត្ត​របស់​ព្រះអង្គ ព្រះអង្គ​មិន​អត់‌ឱន​ឲ្យ​ពួក​គេ​ទេ។",
			"3": "<sup>3</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌ហឫទ័យ​អត់‌ធ្មត់ ហើយ​ព្រះអង្គ​មាន​ព្រះ‌ចេស្ដា​ដ៏​ខ្ពង់‌ខ្ពស់​បំផុត ប៉ុន្តែ ព្រះអង្គ​មិន​អាច​ចាត់​ទុក​អ្នក​មាន​ទោស ថា​គ្មាន​ទោស​ឡើយ។ ព្រះ‌អម្ចាស់​យាង​មក​ក្នុង​ខ្យល់​កំបុត‌ត្បូង និង​ខ្យល់​ព្យុះ​សង្ឃរា ពពក*​ជា​ធូលី​ដី​ដែល​ហុយ​នៅ​ក្រោម ព្រះ‌បាទា​របស់​ព្រះអង្គ។",
			"4": "<sup>4</sup> ព្រះអង្គ​គំរាម​សមុទ្រ សមុទ្រ​ក៏​រីង​ស្ងួត ព្រះអង្គ​ធ្វើ​ឲ្យ​ទន្លេ​ទាំង​ប៉ុន្មាន​រីង​អស់ ស្រុក​បាសាន និង​តំបន់​ភ្នំ​កើមែល​ត្រូវ​ហួត‌ហែង ហើយ​ផ្កា​នៅ​ភ្នំ​លីបង់​ក៏​ស្វិត​ស្រពោន​ដែរ ។",
			"5": "<sup>5</sup> ភ្នំ​ធំៗ​រញ្ជួយ​នៅ​ចំពោះ​ព្រះ‌ភ័ក្ត្រ​ព្រះអង្គ ព្រះអង្គ​ធ្វើ​ឲ្យ​ភ្នំ​តូចៗ​រលាយ។ ផែនដី និង​អ្វីៗ​ទាំង​អស់​នៅ​លើ​ផែនដី កក្រើក​ញាប់‌ញ័រ​នៅ​ចំពោះ​ព្រះ‌ភ័ក្ត្រ​ព្រះអង្គ។",
			"6": "<sup>6</sup> ពេល​ព្រះអង្គ​ខ្ញាល់ តើ​នរណា​អាច​ទ្រាំ‌ទ្រ​បាន? តើ​នរណា​អាច​តទល់​នឹង កំហឹង​របស់​ព្រះអង្គ​បាន? ព្រះ‌ពិរោធ​ដ៏​ខ្លាំង‌ក្លា​របស់​ព្រះអង្គ ប្រៀប​ដូច​ជា​ភ្លើង​ឆេះ​កម្ទេច​ផ្ទាំង​ថ្ម។",
			"7": "<sup>7</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌ហឫទ័យ​សប្បុរស ព្រះអង្គ​ជា​ជម្រក​នៅ​គ្រា​មាន​អាសន្ន ព្រះអង្គ​មើល​ថែ​ទាំ​អស់​អ្នក​ដែល​ផ្ញើ​ជីវិត លើ​ព្រះអង្គ",
			"8": "<sup>8</sup> នៅ​ពេល​មាន​ទឹក​ជំនន់។ ប៉ុន្តែ ព្រះអង្គ​កម្ទេច​ទី​តាំង​របស់​ខ្មាំង​សត្រូវ ព្រះអង្គ​ទម្លាក់​ពួក​គេ​ក្នុង​ទី​ងងឹត ។",
			"9": "<sup>9</sup> តើ​អ្នក​រាល់​គ្នា​គិត‌គូរ​គម្រោង‌ការ​អ្វី ប្រឆាំង​នឹង​ព្រះ‌អម្ចាស់? ព្រះអង្គ​នឹង​បំផ្លាញ​ខ្មាំង​របស់​អ្នក​រាល់​គ្នា ឲ្យ​វិនាស‌សូន្យ គឺ​ព្រះអង្គ​មិន​ទុក​ឲ្យ​ពួក​គេ​សង្កត់‌សង្កិន អ្នក​រាល់​គ្នា​ទៀត​ឡើយ។",
			"10": "<sup>10</sup> ពួក​ប្រមឹក​ទាំង​នោះ​ប្រៀប​បាន​នឹង​បន្លា​ដ៏​ក្រាស់ ពួក​គេ​ត្រូវ​ភ្លើង​ឆាប‌ឆេះ​អស់​ទាំង​ស្រុង ដូច​ចំបើង​ស្ងួត​ដែរ។",
			"11": "<sup>11</sup> នីនីវេ​អើយ មាន​ជន​ពាល​ម្នាក់​ចេញ​ពី​អ្នក​មក ជន​នោះ​គិត‌គូរ​គម្រោង‌ការ​ដ៏​អាស្រូវ ប្រឆាំង​នឹង​ព្រះ‌អម្ចាស់។",
			"12": "<sup>12</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​ថា៖ «ទោះ​បី​ខ្មាំង​សត្រូវ​មាន​ចំនួន​ច្រើន និង​មាន​កម្លាំង​យ៉ាង​ណា​ក្ដី ពួក​គេ​មុខ​ជា​រលាយ​សូន្យ គ្មាន​សល់​ឡើយ! យើង​បាន​បន្ទាប​អ្នក តែ​យើង​នឹង​មិន​បន្ទាប​អ្នក​ទៀត​ទេ។",
			"13": "<sup>13</sup> ឥឡូវ​នេះ យើង​បំបាក់​នឹម​របស់​ខ្មាំង​សត្រូវ និង​កាច់​បំបាក់​ច្រវាក់​ដែល​គេ​ចង​អ្នក​ដែរ»។",
			"14": "<sup>14</sup> ចំពោះ​អ្នក​ក្រុង​នីនីវេ​វិញ ព្រះ‌អម្ចាស់​សម្រេច​ដូច​ត​ទៅ៖ «អ្នក​នឹង​គ្មាន​កូន​ចៅ​សម្រាប់​ត​វង្ស​ត្រកូល​ទេ។ យើង​នឹង​ដក​រូប​បដិមា ព្រម​ទាំង​រូប​ចម្លាក់ ធ្វើ​ពី​លង្ហិន​ចេញ​ពី​វិហារ​នៃ​ព្រះ​របស់​អ្នក។ យើង​នឹង​ជីក​រណ្ដៅ​សម្រាប់​បញ្ចុះ​សព​អ្នក ដ្បិត​អ្នក​ពុំ​មាន​តម្លៃ​អ្វី​ឡើយ»។",
			"15": "<sup>15</sup> មើល​ហ្ន៎! អ្នក​នាំ​ដំណឹង‌ល្អ​ស្ដី​អំពី​សន្តិ‌ភាព កំពុង​តែ​រត់​នៅ​លើ​ភ្នំ! អ្នក​ស្រុក​យូដា​អើយ ចូរ​នាំ​គ្នា​ធ្វើ​ពិធី​បុណ្យ និង​លា​បំណន់​ទៅ! ដ្បិត​ជន​ពាល​មិន​ឈ្លាន‌ពាន​អ្នក​ទៀត​ទេ គេ​វិនាស​សូន្យ​ទាំង​ស្រុង​ហើយ!"
		},
		"2": {
			"1": "<sup>1</sup> កង‌ទ័ព​ខ្មាំង​ឡើង​មក​វាយ​សម្រុក​អ្នក​ហើយ! ចូរ​ការពារ​កំពែង​ក្រុង​របស់​អ្នក ចូរ​យាម​ផ្លូវ! ចូរ​ត្រៀម​ខ្លួន​ច្បាំង និង​មាន​ទឹក​ចិត្ត​ក្លា‌ហាន​ឡើង។",
			"2": "<sup>2</sup> អ៊ីស្រា‌អែល​ប្រៀប​ដូច​ជា​ដើម​ទំពាំង‌បាយជូរ ដែល​ពួក​ចោរ​ប្លន់​កម្ទេច​មែក​ធាង​អស់។ ព្រះ‌អម្ចាស់​នឹង​យាង​មក​លើក​កិត្តិយស របស់​កូន​ចៅ​លោក​យ៉ាកុប ហើយ​ធ្វើ​ឲ្យ​អ៊ីស្រា‌អែល​បាន​រុងរឿង ដូច​ដើម​ឡើង​វិញ។",
			"3": "<sup>3</sup> ទាហាន​ដ៏​ខ្លាំង​ពូកែ​ប្រដាប់​ខ្លួន​ដោយ ខែល​ពណ៌​ក្រហម អ្នក​ចម្បាំង​ស្លៀក​ពាក់​ពណ៌​ក្រហម​ទុំ។ នៅ​ថ្ងៃ​ដែល​ពួក​គេ​រៀបចំ​ខ្លួន​ចេញ​ទៅ​ច្បាំង នៅ​ថ្ងៃ​ចេញ​ទៅ​ប្រយុទ្ធ រទេះ​ចម្បាំង របស់​ពួក​គេ​ប្រៀប​បាន​នឹង​ភ្លើង​ក្រហម​ឆ្អិន‌ឆ្អៅ លំពែង​របស់​ពួក​គេ​លើក​ឡើង​ច្រូង‌ច្រាង។",
			"4": "<sup>4</sup> រទេះ​ចម្បាំង​បោះ‌ពួយ​ទៅ​មុខ​ឆ្លង​កាត់​ផ្លូវ ឆ្លង​កាត់​ទី​លាន​ក្រុង មើល​ទៅ​ប្រៀប​ដូច​ជា​ភ្លើង​ចន្លុះ ហើយ​បរ​ទៅ​មុខ​យ៉ាង​លឿន​ដូច​ផ្លេក​បន្ទោរ។",
			"5": "<sup>5</sup> ស្ដេច​ក្រុង​នីនីវេ​កោះ​ហៅ​មេ‌ទ័ព​របស់​ខ្លួន ប៉ុន្តែ អ្នក​ទាំង​នោះ​ដើរ ទាំង​ញ័រ​ក្បាល​ជង្គង់។ សត្រូវ​សម្រុក​ចូល​ទៅ​រក​កំពែង​ក្រុង ហើយ​ដំឡើង​គ្រឿង​ការពារ​ខ្លួន។",
			"6": "<sup>6</sup> ទ្វារ​ក្រុង​ដែល​បែរ​មុខ​ទៅ​រក​ទន្លេ ត្រូវ​របើក វាំង​ស្ដេច​ត្រូវ​ខ្មាំង​ដណ្ដើម​យក​បាន។",
			"7": "<sup>7</sup> ខ្មាំង​យក​បាន​រូប​ទេព‌ធីតា​របស់​ពួក​គេ ហើយ​នាំ​យក​ទៅ។ ស្រីៗ​ដែល​នៅ​ថែ​ទាំ​រូប​នោះ​នាំ​គ្នា​ស្រែក​ថ្ងូរ ដូច​ព្រាប ទាំង​គក់​ទ្រូង​ទៀត​ផង។",
			"8": "<sup>8</sup> ប្រជា‌ជន​នៅ​ក្រុង​នីនីវេ​នាំ​គ្នា​រត់​ចេញ ពី​ទី​ក្រុង ប្រៀប​ដូច​ជា​អាង​ទឹក​ដែល​ធ្លាយ ទោះ​បី​មាន​គេ​ហៅ​ឲ្យ​ឈប់ ក៏​គ្មាន​នរណា​បែរ​ក្រោយ​ដែរ។",
			"9": "<sup>9</sup> ចូរ​រឹប​អូស​យក​ប្រាក់! ចូរ​រឹប​អូស​យក​មាស! ដ្បិត​ទ្រព្យ​សម្បត្តិ​របស់​ក្រុង​នេះ មាន​ច្រើន​ឥត​គណនា គឺ​គ្រឿង​បរិក្ខារ​ដ៏​មាន​តម្លៃ​គ្រប់​យ៉ាង។",
			"10": "<sup>10</sup> ចូរ​សម្លាប់​រង្គាល ចូរ​កម្ទេច ចូរ​បំផ្លាញ​ឲ្យ​អស់​ទៅ! អ្នក​ក្រុង​នោះ​អស់​កម្លាំង​ចិត្ត ទន់​ជង្គង់ ញ័រ​ខ្លួន និង​មាន​ទឹក​មុខ​ស្លេក‌ស្លាំង។",
			"11": "<sup>11</sup> តើ​ទីក្រុង​ដែល​ជា​លំ‌នៅ​របស់​រាជ‌សីហ៍ ក្លាយ​ទៅ​ជា​យ៉ាង​ណា​ហើយ? ក្រុង​នីនីវេ​ប្រៀប​បាន​នឹង​កន្លែង​ដែល សិង្ហ​ស្ទាវ​រស់​នៅ។ ពេល​សិង្ហ​ឈ្មោល និង​សិង្ហ​ញី​ដើរ​រក​ស៊ី គ្មាន​នរណា​ហ៊ាន​មក​រំខាន​កូន​របស់​វា​ទេ។",
			"12": "<sup>12</sup> សិង្ហ​ឈ្មោល​ចាប់​រំពា និង​ហែក​សាច់ យក​មក​ឲ្យ​សិង្ហ​ញី និង​កូន​សិង្ហ​ស៊ី វា​ពាំ​សាក‌សព​សត្វ​មក​ដាក់​ពេញ​រូង​របស់​វា។",
			"13": "<sup>13</sup> នីនីវេ​អើយ យើង​ប្រឆាំង​នឹង​អ្នក​ហើយ! យើង​នឹង​ដុត​កម្ទេច​រទេះ​ចម្បាំង​របស់​អ្នក ឲ្យ​ទៅ​ជា​ផេះ។ ពួក​យុវជន​របស់​អ្នក​នឹង​ស្លាប់​ដោយ​មុខ​ដាវ។ យើង​នឹង​បញ្ឈប់​អ្នក លែង​ឲ្យ​រឹប​អូស​យក ទ្រព្យ​សម្បត្តិ​ពី​អ្នក​ដទៃ ហើយ​គេ​នឹង​លែង​ឮ​សូរ​សំឡេង​ពួក​ប្រតិភូ របស់​អ្នក​ទៀត​ដែរ - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។"
		},
		"3": {
			"1": "<sup>1</sup> វេទនា​ហើយ ក្រុង​ដែល​ប្រឡាក់​ដោយ​ឈាម ហើយ​មាន​ការ​កុហក អំពើ​ឃោរ‌ឃៅ និង​ការ​លួច​ប្លន់​គ្រប់​ទី​កន្លែង។",
			"2": "<sup>2</sup> ស្ដាប់​ចុះ ស្នូរ​រំពាត់ សន្ធឹក​កង់​រទេះ​ចម្បាំង ទ័ព​សេះ​បោល​យ៉ាង​លឿន រទេះ​ចម្បាំង​បោះ‌ពួយ​ទៅ​មុខ។",
			"3": "<sup>3</sup> កង‌ទ័ព​សេះ​វាយ​សម្រុក​ចូល​មក មុខ​ដាវ​របស់​គេ​ភ្លឺ​ច្រាល លំពែង​របស់​គេ​ភ្លឺ​ផ្លេក ប្រល័យ​ជីវិត​មនុស្ស​នៅ​គ្រប់​ទី​កន្លែង សាក‌សព​គរ​លើ​គ្នា។ ចំនួន​មនុស្ស​ស្លាប់​មាន​ច្រើន​ឥត​គណនា ដើរ​ទៅ​កន្លែង​ណា​ក៏​ប្រទះ​សាក‌សព​ដែរ។",
			"4": "<sup>4</sup> ហេតុ‌ការណ៍​នេះ​កើត​មាន ព្រោះ​តែ​អំពើ​ពេស្យា‌ចារ​របស់​ក្រុង​នីនីវេ ដែល​ប្រៀប​ដូច​ជា​ស្រី​ពេស្យា​ដ៏​ស្អាត ហើយ​ពូកែ​ដាក់​ស្នេហ៍។ នាង​បង្ក្រាប​ប្រជា‌ជាតិ និង​កុល‌សម្ព័ន្ធ​នានា ដោយ​អំពើ​ពេស្យា‌ចារ និង​ស្នេហ៍​របស់​នាង។",
			"5": "<sup>5</sup> នីនីវេ​អើយ យើង​ប្រឆាំង​នឹង​នាង​ហើយ! យើង​នឹង​លាត់​សំពត់​នាង​ឡើង​រហូត​ដល់​ក្បាល យើង​នឹង​ឲ្យ​ប្រជា‌ជាតិ​នានា​ឃើញ កេរ្ដិ៍‌ខ្មាស​របស់​នាង និង​ឲ្យ​នគរ​ទាំង‌ឡាយ​ឃើញ ភាព​អាម៉ាស់​របស់​នាង។ - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"6": "<sup>6</sup> យើង​នឹង​បោះ​សំរាម លើ​នាង យើង​នឹង​ឲ្យ​នាង​ធ្លាក់​ក្នុង​ភក់​ជ្រាំ ទុក​ជា​ការ​ព្រមាន​ដល់​អ្នក​ឯ​ទៀតៗ។",
			"7": "<sup>7</sup> ពេល​គេ​ឃើញ​នាង គេ​នឹង​រត់​ចេញ​ឆ្ងាយ ទាំង​ពោល​ថា: “នីនីវេ​វិនាស​ហើយ គ្មាន​នរណា​អាណិត​នាង គ្មាន​នរណា​សម្រាល​ទុក្ខ​នាង​ទេ!”។",
			"8": "<sup>8</sup> នីនីវេ​អើយ នាង​មិន​ប្រសើរ​ជាង​នរ-‌អាម៉ូន ជា​ក្រុង​ស្ថិត​នៅ​តាម​ដៃ​ទន្លេ មាន​ទឹក​ព័ទ្ធ​ជុំ‌វិញ ព្រម​ទាំង​មាន​សមុទ្រ​ធ្វើ​ជា​កំពែង​នោះ​ឡើយ។",
			"9": "<sup>9</sup> ស្រុក​អេត្យូ‌ពី និង​ស្រុក​អេស៊ីប ជា​កម្លាំង​ដែល​មិន​ចេះ​សាប‌សូន្យ​របស់​គេ រីឯ​អ្នក​ស្រុក​ពូថ និង​អ្នក​ស្រុក​លីប៊ី ក៏​ជា​បរិវារ​របស់​គេ​ដែរ។",
			"10": "<sup>10</sup> ទោះ​បី​យ៉ាង​នេះ​ក្ដី ក៏​នរ-‌អាម៉ូន ត្រូវ​ខ្មាំង​កៀរ​ទៅ​ជា​ឈ្លើយ​ដែរ។ ទារក​របស់​គេ​ត្រូវ​ខ្មាំង​ជាន់​សម្លាប់​នៅ​តាម​ផ្លូវ ពួក​អ្នក​ធំ​របស់​គេ​ត្រូវ​ខ្មាំង​ចាប់​ឆ្នោត​ចែក​គ្នា មេ​ដឹក​នាំ​របស់​គេ​ជាប់​ច្រវាក់​ទាំង​អស់​គ្នា។",
			"11": "<sup>11</sup> ចំណែក​ឯ​នាង​វិញ​ក៏​ដូច្នោះ​ដែរ នាង​នឹង​ឈឺ​ចាប់​យ៉ាង​ខ្លាំង នាង​នឹង​លិច​លង់ នាង​នឹង​ស្វែង​រក​កន្លែង​ពួន ឲ្យ​រួច​ផុត​ពី​ខ្មាំង​សត្រូវ។",
			"12": "<sup>12</sup> បន្ទាយ​ទាំង​ប៉ុន្មាន​របស់​នាង ប្រៀប​បី​ដូច​ជា​ផ្លែ​ឧទុម្ពរ​ទុំ ពេល​គេ​អង្រួន​ដើម​វា ផ្លែ​នឹង​ជ្រុះ​ទៅ​ក្នុង​មាត់​របស់​អស់​អ្នក​ដែល ចង់​បរិភោគ។",
			"13": "<sup>13</sup> កង‌ទ័ព​របស់​នាង​នៅ​សល់​តែ​ស្រីៗ​ប៉ុណ្ណោះ ទ្វារ​កំពែង​របស់​នាង​នឹង​បើក​ចំហ ឲ្យ​ខ្មាំង​ចូល ព្រោះ​ភ្លើង​ឆេះ​រនុក​វា​អស់។",
			"14": "<sup>14</sup> ក្រុង​នីនីវេ​អើយ ចូរ​ដង​ទឹក​បង្ការ​ទុក​ទៅ ដ្បិត​សត្រូវ​ឡោម‌ព័ទ្ធ​អ្នក​ហើយ! ចូរ​ជួស‌ជុល​កំពែង​ក្រុង ចូរ​ចុះ​ទៅ​ក្នុង​ភក់ ចូរ​រៀបចំ​ដី​ឥដ្ឋ និង​រៀបចំ​ឡ​ដុត​ឥដ្ឋ​ឡើង​វិញ។",
			"15": "<sup>15</sup> ប៉ុន្តែ អ្នក​នឹង​បាត់​បង់​ជីវិត​នៅ​ក្នុង​ភ្លើង អ្នក​នឹង​ស្លាប់​ដោយ​មុខ​ដាវ ដូច​ស្លឹក​ឈើ​ត្រូវ​ដង្កូវ​ស៊ី​បង្ហិន។ ចូរ​ប្រមូល​ផ្ដុំ​គ្នា​ដូច​ដង្កូវ ចូរ​ប្រមូល​ផ្ដុំ​គ្នា​ដូច​ចង្រិត!",
			"16": "<sup>16</sup> ពួក​ជំនួញ​របស់​អ្នក​មាន​ចំនួន​ច្រើន ជាង​ផ្កាយ​នៅ​លើ​មេឃ​ទៅ​ទៀត ពួក​គេ​ប្រៀប​ដូច​ជា​ចង្រិត​ត្រដាង​ស្លាប ហើរ​ចេញ​ទៅ។",
			"17": "<sup>17</sup> នាម៉ឺន​របស់​អ្នក​មាន​ចំនួន​ច្រើន​ដូច​ហ្វូង​កណ្ដូប ពួក​រាជការ​របស់​អ្នក​មាន​ចំនួន​ច្រើន ដូច​ឃ្មុំ​ដែល​ធ្វើ​សំបុក​តាម​របង​ផ្ទះ នៅ​ពេល​រងា។ ពេល​ថ្ងៃ​រះ​វា​ហើរ​ទៅ​បាត់​អស់ គ្មាន​នរណា​ដឹង​ថា វា​ធ្លាប់​ទំ​នៅ​កន្លែង​ណា​ទេ។",
			"18": "<sup>18</sup> ស្ដេច​ស្រុក​អាស្ស៊ីរី​អើយ មេ‌ទ័ព​របស់​អ្នក​ស្លាប់​បាត់​អស់​ហើយ នាយ​ទាហាន​របស់​អ្នក​ក៏​លែង​កម្រើក​រហូត កង‌ពល​របស់​អ្នក​ខ្ចាត់​ព្រាត់​ទៅ​នៅ​តាម​ភ្នំ គ្មាន​នរណា​ប្រមូល​ផ្ដុំ​ពួក​គេ​ឡើយ។",
			"19": "<sup>19</sup> គ្មាន​អ្វី​ព្យាបាល​អ្នក​ឲ្យ​ជា​សះ‌ស្បើយ​បាន​ទេ ព្រោះ​អ្នក​ត្រូវ​របួស​ធ្ងន់‌ធ្ងរ​ពេក។ អស់​អ្នក​ដែល​ឮ​ដំណឹង​អំពី​មហន្ត‌រាយ​របស់​អ្នក នឹង​នាំ​គ្នា​ទះ​ដៃ​អរ ដ្បិត​មនុស្ស​គ្រប់ៗ​គ្នា​សុទ្ធ​តែ​បាន​រង​នូវ អំពើ​ឃោរ‌ឃៅ​របស់​អ្នក។"
		}
	}
};
module.exports = book;