var book = {
	"name": "ហាកាយ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> នៅ​ឆ្នាំ​ទី​ពីរ​នៃ​រជ្ជកាល​ព្រះចៅ​ដារី‌យូស នៅ​ថ្ងៃ​ទី​មួយ ក្នុង​ខែ​ទី​ប្រាំ​មួយ ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​តាម​រយៈ​ព្យាការី​ហាកាយ មក​កាន់​លោក​សូរ៉ូ‌បាបិល ជា​កូន​របស់​លោក​សាល‌ធាល និង​ជា​ទេសា‌ភិបាល​នៃ​អាណា‌ខេត្ត​យូដា ព្រម​ទាំង​លោក​មហា​បូជា‌ចារ្យ​យេសួរ ជា​កូន​របស់​លោក​យ៉ូសា‌ដាក ដូច​ត​ទៅ:",
			"2": "<sup>2</sup> ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល​មាន​ព្រះ‌បន្ទូល​ថា៖ «ប្រជា‌ជន​នេះ​ពោល​ថា “មិន​ទាន់​ដល់​ពេល​សង់​ព្រះ‌ដំណាក់​របស់​ព្រះ‌អម្ចាស់​ឡើង​វិញ​ទេ”»។",
			"3": "<sup>3</sup> ពេល​នោះ ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​ពួក​គេ​តាម​រយៈ​ព្យាការី​ហាកាយ​ដូច​ត​ទៅ៖",
			"4": "<sup>4</sup> «ពេល​ដំណាក់​របស់​យើង​បាក់​បែក​នៅ​ឡើយ តើ​អ្នក​រាល់​គ្នា​គួរ​រស់​នៅ​ក្នុង​ផ្ទះ​ដែល​តាក់‌តែង ដោយ​ឈើ​ដ៏​មាន​តម្លៃ​ដូច្នេះ​ឬ?»។",
			"5": "<sup>5</sup> ឥឡូវ​នេះ ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល មាន​ព្រះ‌បន្ទូល​ថា៖ «ចូរ​រិះគិត​អំពី​សភាព‌ការណ៍​របស់​អ្នក​រាល់​គ្នា!",
			"6": "<sup>6</sup> អ្នក​រាល់​គ្នា​សាប​ព្រោះ​ច្រើន តែ​ច្រូត​បាន​ផល​តិច អ្នក​រាល់​គ្នា​បរិភោគ តែ​មិន​ចេះ​ឆ្អែត អ្នក​រាល់​គ្នា​ផឹក​ស្រា តែ​មិន​ចេះ​ស្កប់ អ្នក​រាល់​គ្នា​ស្លៀក​ពាក់ តែ​មិន​កក់​ក្ដៅ អ្នក​ធ្វើ​ការ​ទទួល​ប្រាក់​ឈ្នួល តែ​ដូច​ជា​ទុក​នៅ​ក្នុង​ថង់​កណ្ដាច»។",
			"7": "<sup>7</sup> ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល​មាន​ព្រះ‌បន្ទូល​ថា៖ «ចូរ​រិះគិត​អំពី​សភាព‌ការណ៍​របស់​អ្នក​រាល់​គ្នា!",
			"8": "<sup>8</sup> ចូរ​នាំ​គ្នា​ឡើង​ទៅ​លើ​ភ្នំ យក​ឈើ​មក​សង់​ដំណាក់​របស់​យើង។ យើង​ពេញ​ចិត្ត​នឹង​ដំណាក់​នេះ ហើយ​យើង​នឹង​បង្ហាញ​សិរី‌រុងរឿង​របស់​យើង» នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។",
			"9": "<sup>9</sup> «អ្នក​រាល់​គ្នា​ប្រាថ្នា​ចង់​បាន​ផល​ច្រើន តែ​អ្នក​រាល់​គ្នា​ទទួល​បាន​តិច។ អ្នក​រាល់​គ្នា​យក​ផល​នោះ​មក​ដាក់​ក្នុង​ផ្ទះ តែ​យើង​បាន​ផ្លុំ​បំបាត់​អស់​ទៅ។ ហេតុ​អ្វី​បាន​ជា​ដូច្នេះ? គឺ​មក​ពី​ដំណាក់​របស់​យើង​បាក់​បែក​នៅ​ឡើយ ហើយ​អ្នក​រាល់​គ្នា​គិត​តែ​ខ្នះ‌ខ្នែង ពី​រឿង​ផ្ទះ​សំបែង​របស់​ខ្លួន - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"10": "<sup>10</sup> ហេតុ​នេះ​ហើយ​បាន​ជា​មេឃ​ទប់​មិន​ឲ្យ មាន​ភ្លៀង​ធ្លាក់ ដី​ក៏​មិន​ផ្ដល់​ភោគ‌ផល​ឲ្យ​អ្នក​រាល់​គ្នា​ដែរ។",
			"11": "<sup>11</sup> យើង​នឹង​ធ្វើ​ឲ្យ​កើត​រាំង​ស្ងួត គ្មាន​ភ្លៀង​ធ្លាក់​នៅ​ក្នុង​ស្រុក តាម​ភ្នំ លើ​ស្រែ លើ​ចម្ការ​ទំពាំង‌បាយជូរ លើ​ចម្ការ​អូលីវ លើ​ដំណាំ​ឯ​ទៀតៗ លើ​មនុស្ស លើ​សត្វ។ ដូច្នេះ កិច្ចការ​ទាំង​អស់​ដែល​មនុស្ស​ធ្វើ ឥត​បង្កើត​បាន​ផល​អ្វី​ឡើយ»។",
			"12": "<sup>12</sup> ព្យាការី​ហាកាយ​បាន​នាំ​យក​ព្រះ‌បន្ទូល​ដែល​ព្រះ‌អម្ចាស់​ថ្លែង​មក​កាន់​លោក ទៅ​ជម្រាប​លោក​សូរ៉ូ‌បាបិល ជា​កូន​របស់​លោក​សាល‌ធាល និង​លោក​មហា​បូជា‌ចារ្យ​យេសួរ ជា​កូន​របស់​លោក​យ៉ូសា‌ដាក ព្រម​ទាំង​ប្រជា‌ជន​ទាំង​ប៉ុន្មាន​ដែល​នៅ​សេស‌សល់។ ពួក​គេ​ស្ដាប់​សេចក្ដី​ដែល​ព្រះ‌អម្ចាស់​ជា​ព្រះ​របស់​ពួក​គេ មាន​ព្រះ‌បន្ទូល​តាម​រយៈ​ព្យាការី​ហាកាយ ហើយ​កោត​ខ្លាច​ព្រះ‌អម្ចាស់។",
			"13": "<sup>13</sup> លោក​ហាកាយ ដែល​ព្រះ‌អម្ចាស់​ចាត់​ឲ្យ​មក​មាន​ប្រសាសន៍​ទៅ​កាន់​ប្រជា‌ជន តាម​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។ ព្រះអង្គ​មាន​ព្រះ‌បន្ទូល​ថា៖ «យើង​ស្ថិត​នៅ​ជា​មួយ​អ្នក​រាល់​គ្នា» - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។",
			"14": "<sup>14</sup> ព្រះ‌អម្ចាស់​ដាស់​ស្មារតី​លោក​សូរ៉ូ‌បាបិល ជា​កូន​របស់​លោក​សាល‌ធាល និង​ជា​ទេសា‌ភិបាល​របស់​អាណា‌ខេត្ត​យូដា ព្រម​ទាំង​លោក​មហា​បូជា‌ចារ្យ​យេសួរ ជា​កូន​របស់​លោក​យ៉ូសា‌ដាក ហើយ​ព្រះអង្គ​ក៏​ដាស់​ស្មារតី​របស់​ប្រជា‌ជន​ដែល​នៅ​សេស‌សល់​ដែរ។ ពួក​គេ​នាំ​គ្នា​មក ហើយ​ចាប់​ផ្ដើម​សង់​ព្រះ‌ដំណាក់​របស់​ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល ជា​ព្រះ​របស់​ពួក​គេ",
			"15": "<sup>15</sup> នៅ​ថ្ងៃ​ទី​ម្ភៃ​បួន ខែ​ទី​ប្រាំ​មួយ ក្នុង​ឆ្នាំ​ទី​ពីរ​នៃ​រជ្ជកាល​ព្រះចៅ​ដារី‌យូស។"
		},
		"2": {
			"1": "<sup>1</sup> នៅ​ថ្ងៃ​ទី​ម្ភៃ​មួយ ក្នុង​ខែ​ទី​ប្រាំ‌ពីរ ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​តាម​រយៈ​ព្យាការី​ហាកាយ​ដូច​ត​ទៅ៖",
			"2": "<sup>2</sup> «ចូរ​ប្រាប់​សូរ៉ូ‌បាបិល ជា​កូន​របស់​លោក​សាល‌ធាល ទេសា‌ភិបាល​របស់​អាណា‌ខេត្ត​យូដា និង​មហា​បូជា‌ចារ្យ​យេសួរ ជា​កូន​របស់​លោក​យ៉ូសា‌ដាក ព្រម​ទាំង​ប្រជា‌ជន​ដែល​នៅ​សេស‌សល់​ថា",
			"3": "<sup>3</sup> ក្នុង​ចំណោម​អ្នក​រាល់​គ្នា​ដែល​បាន​រួច​ពី​ស្លាប់ តើ​នរណា​ធ្លាប់​បាន​ឃើញ​ព្រះ‌ដំណាក់​ដ៏​រុងរឿង កាល​ពី​ជំនាន់​មុន? ឥឡូវ​នេះ តើ​អ្នក​រាល់​គ្នា​ឃើញ​ព្រះ‌ដំណាក់​ថ្មី មាន​ភាព​ដូច​ម្ដេច​ដែរ? អ្នក​រាល់​គ្នា​ឃើញ​ថា ព្រះ‌ដំណាក់​ថ្មី​នេះ មិន​ល្អ​ទាល់​តែ​សោះ!",
			"4": "<sup>4</sup> ឥឡូវ​នេះ សូរ៉ូ‌បាបិល​អើយ ចូរ​មាន​ចិត្ត​ក្លាហាន​ឡើង! - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។ មហា​បូជា‌ចារ្យ​យេសួរ ជា​កូន​របស់​លោក​យ៉ូសា‌ដាក​អើយ ចូរ​មាន​ចិត្ត​ក្លាហាន​ឡើង! ប្រជា‌ជន​ទាំង​មូល​ដែល​នៅ​ក្នុង​ស្រុក​អើយ ចូរ​មាន​ចិត្ត​ក្លាហាន​ឡើង! - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។ ចូរ​នាំ​គ្នា​ធ្វើ​ការ​ទៅ ដ្បិត​យើង​នៅ​ជា​មួយ​អ្នក​រាល់​គ្នា​ហើយ! - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"5": "<sup>5</sup> ព្រះ‌វិញ្ញាណ​របស់​យើង​ស្ថិត​នៅ​ជា​មួយ អ្នក​រាល់​គ្នា ដូច​យើង​បាន​សន្យា​នៅ​គ្រា​ដែល អ្នក​រាល់​គ្នា​ចាក​ចេញ​ពី​ស្រុក​អេស៊ីប ដូច្នេះ កុំ​ខ្លាច​អ្វី​ឡើយ!»។",
			"6": "<sup>6</sup> ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល​មាន​ព្រះ‌បន្ទូល​ថា៖ «បន្តិច​ទៀត យើង​នឹង​ធ្វើ​ឲ្យ ផ្ទៃ​មេឃ និង​ផែនដី ព្រម​ទាំង​សមុទ្រ និង​ដី​គោក កក្រើក។",
			"7": "<sup>7</sup> យើង​នឹង​ធ្វើ​ឲ្យ​ប្រជា‌ជាតិ​នានា​កក្រើក។ ទ្រព្យ‌សម្បត្តិ​ដ៏​មាន​តម្លៃ របស់​ប្រជា‌ជាតិ​ទាំង​អស់ នឹង​ហូរ​ចូល​មក​ក្នុង​ដំណាក់​របស់​យើង ហើយ​យើង​នឹង​ធ្វើ​ឲ្យ​ដំណាក់​នេះ បាន​ថ្កុំ‌ថ្កើង​រុងរឿង នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"8": "<sup>8</sup> ប្រាក់ និង​មាស​ជា​កម្មសិទ្ធិ​របស់​យើង - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"9": "<sup>9</sup> សិរី‌រុងរឿង​របស់​ដំណាក់​ថ្មី​នេះ​នឹង​ថ្កុំ‌ថ្កើង ជាង​សិរី‌រុងរឿង​របស់​ដំណាក់ កាល​ពី​ជំនាន់​មុន​ទៅ​ទៀត។ នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។ នៅ​កន្លែង​នេះ យើង​នឹង​ផ្ដល់​ឲ្យ​អ្នក​រាល់​គ្នា បាន​ប្រកប​ដោយ​សេចក្ដី​សុខ‌សាន្ត» - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។",
			"10": "<sup>10</sup> នៅ​ថ្ងៃ​ទី​ម្ភៃ​បួន ខែ​ទី​ប្រាំ​បួន ក្នុង​ឆ្នាំ​ទី​ពីរ​នៃ​រជ្ជកាល​ព្រះចៅ​ដារី‌យូស ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​កាន់​ព្យាការី​ហាកាយ​ដូច​ត​ទៅ:",
			"11": "<sup>11</sup> ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល​មាន​ព្រះ‌បន្ទូល​ថា៖ «ចូរ​សួរ​យោបល់​ពួក​បូជា‌ចារ្យ​ដូច​ត​ទៅ:",
			"12": "<sup>12</sup> “ប្រសិន​បើ​ក្នុង​ថ្នក់​អាវ​របស់​នរណា​ម្នាក់ មាន​សាច់​ដែល​គេ​បាន​ញែក​ជា​សក្ការៈ ហើយ​បើ​អាវ​របស់​អ្នក​នោះ​ប៉ះ​នំបុ័ង បន្លែ ស្រា ប្រេង ឬ​អាហារ​ណា​មួយ​ផ្សេង​ទៀត តើ​របស់​ទាំង​នោះ​អាច​ចាត់​ទុក​ជា​របស់​សក្ការៈ​បាន​ឬ​ទេ?”»។ ពួក​បូជា‌ចារ្យ​ឆ្លើយ​ថា«ទេ!»។",
			"13": "<sup>13</sup> លោក​ហាកាយ​មាន​ប្រសាសន៍​ទៀត​ថា៖ «ប្រសិន​បើ​នរណា​ម្នាក់​ត្រូវ​សៅហ្មង ព្រោះ​តែ​ប៉ះ‌ពាល់​សាក‌សព ហើយ​ពេល​គាត់​ប៉ះ‌ពាល់​របស់​ឯ​ទៀតៗ តើ​របស់​នោះ​ទៅ​ជា​សៅហ្មង​ដែរ​ឬ​ទេ?»។ ពួក​បូជា‌ចារ្យ​តប​ថា៖ «របស់​ទាំង​នោះ​នឹង​ទៅ​ជា​សៅហ្មង​មែន»។",
			"14": "<sup>14</sup> លោក​ហាកាយ​ក៏​មាន​ប្រសាសន៍​ថា៖ ប្រជា‌ជន​នេះ​ក៏​ដូច្នោះ​ដែរ យើង​ចាត់​ទុក​ប្រជា‌ជាតិ​នេះ​ជា​សៅហ្មង ហើយ​អ្វីៗ​ដែល​ពួក​គេ​ធ្វើ និង​អ្វីៗ​ដែល​គេ​យក​មក​ថ្វាយ​យើង​នៅ​ទី​នេះ ក៏​សៅហ្មង​ដែរ។",
			"15": "<sup>15</sup> ឥឡូវ​នេះ ចូរ​សង្កេត​មើល​អំពី​ហេតុ‌ការណ៍ ដែល​កើត​មាន​ចាប់​ពី​ពេល​នេះ​ត​ទៅ​ខាង​មុខ។ មុន​ពេល​អ្នក​រាល់​គ្នា​យក​ថ្ម​មក​ដាក់​ត្រួត​លើ​គ្នា ដើម្បី​សង់​ព្រះ‌វិហារ​របស់​ព្រះ‌អម្ចាស់",
			"16": "<sup>16</sup> អ្នក​រាល់​គ្នា​ទៅ​ជង្រុក​បម្រុង​នឹង​កើប​ស្រូវ​ម្ភៃ​ថាំង នោះ​ឃើញ​មាន​តែ​ដប់​ថាំង​ទេ។ អ្នក​រាល់​គ្នា​ទៅ​កន្លែង​បញ្ជាន់​ផ្លែ​ទំពាំង‌បាយជូរ ដើម្បី​ដួស​យក​ស្រា​ហា‌សិប​ធុង នោះ​ឃើញ​មាន​តែ​ម្ភៃ​ធុង​ប៉ុណ្ណោះ។",
			"17": "<sup>17</sup> យើង​បាន​ធ្វើ​ឲ្យ​ដំណាំ​របស់​អ្នក​រាល់​គ្នា ខូច​ខាត ស្រូវ​អ្នក​រាល់​គ្នា​ស្កក មាន​ក្រា​ស៊ី និង​មាន​ព្រឹល​ធ្លាក់​មក​បំផ្លាញ​អស់ ទោះ​បី​យ៉ាង​នេះ​ក្ដី ក៏​អ្នក​រាល់​គ្នា​មិន​វិល​មក​រក យើង​វិញ​ដែរ - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់។",
			"18": "<sup>18</sup> ហេតុ​នេះ ចូរ​សង្កេត​មើល​ហេតុ‌ការណ៍​ដែល កើត​មាន​ចាប់​ពី​ឥឡូវ​នេះ​ត​ទៅ​ខាង​មុខ។ ចាប់​តាំង​ពី​ថ្ងៃ​ទី​ម្ភៃ​បួន​ក្នុង​ខែ​ទី​ប្រាំ​បួន គឺ​ចាប់​ពី​ថ្ងៃ​ដែល​គេ​ចាក់​គ្រឹះ​សង់ ព្រះ‌វិហារ​របស់​ព្រះ‌អម្ចាស់។ ចូរ​សង្កេត​មើល​ចុះ!",
			"19": "<sup>19</sup> នៅ​ក្នុង​ជង្រុក គ្មាន​នៅ​សល់​គ្រាប់​ពូជ​ទេ សូម្បី​តែ​ចម្ការ​ទំពាំង‌បាយជូរ ដើម​ឧទុម្ពរ ដើម​ទទឹម និង​ដើម​អូលីវ ក៏​មិន​ផ្ដល់​ភោគ​ផល​អ្វី​ដែរ។ ប៉ុន្តែ ចាប់​ពី​ថ្ងៃ​នេះ​ទៅ យើង​នឹង​ឲ្យ​ពរ អ្នក​រាល់​គ្នា​បាន​ចម្រុង‌ចម្រើន។",
			"20": "<sup>20</sup> នៅ​ថ្ងៃ​ទី​ម្ភៃ​បួន​ដដែល​នោះ ព្រះ‌អម្ចាស់​មាន​ព្រះ‌បន្ទូល​មក​លោក​ហាកាយ​ជា​លើក​ទី​ពីរ​ថា៖",
			"21": "<sup>21</sup> ចូរ​ប្រាប់​សូរ៉ូ‌បាបិល ជា​ទេសា‌ភិបាល​របស់ អាណា‌ខេត្ត​យូដា​ថា: យើង​នឹង​ធ្វើ​ឲ្យ​ផ្ទៃ​មេឃ និង​ផែនដី​កក្រើក",
			"22": "<sup>22</sup> យើង​នឹង​ទម្លាក់​ស្ដេច​របស់​នគរ​ទាំង‌ឡាយ យើង​នឹង​កម្ទេច​កម្លាំង​របស់​ប្រជា‌ជាតិ​នានា។ យើង​នឹង​រំលំ​រទេះ​ចម្បាំង ព្រម​ទាំង​អស់​អ្នក​ដែល​បរ​រទេះ​នោះ។ យើង​នឹង​ផ្ដួល​សេះ ព្រម​ទាំង​អ្នក​ជិះ បងប្អូន​នឹង​កាប់​សម្លាប់​គ្នា​ទៅ​វិញ​ទៅ​មក។",
			"23": "<sup>23</sup> ព្រះ‌អម្ចាស់​នៃ​ពិភព​ទាំង​មូល​មាន​ព្រះ‌បន្ទូល​ថា៖ «សូរ៉ូ‌បាបិល ជា​កូន​របស់​សាល‌ធាល​អើយ អ្នក​ជា​អ្នក​បម្រើ​របស់​យើង - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ - នៅ​ថ្ងៃ​នោះ យើង​នឹង​តែង‌តាំង​អ្នក​ឲ្យ ធ្វើ​ជា​ត្រា​របស់​យើង​ផ្ទាល់ ព្រោះ​យើង​បាន​ជ្រើស​រើស​អ្នក​ហើយ» - នេះ​ជា​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់ នៃ​ពិភព​ទាំង​មូល។"
		}
	}
};
module.exports = book;