var book = {
	"name": "២ ថេស្សាឡូនិក",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> យើង​ខ្ញុំ ប៉ូល ស៊ីលវ៉ាន និង​ធីម៉ូថេ សូម​ជម្រាប​មក​ក្រុម‌ជំនុំ*​នៅ​ក្រុង​ថេស្សា‌ឡូនិក ដែល​រួម​ជា​មួយ​ព្រះ‌ជាម្ចាស់​ជា​ព្រះ‌បិតា​នៃ​យើង និង​រួម​ជា​មួយ​ព្រះ‌អម្ចាស់​យេស៊ូ​គ្រិស្ដ*។",
			"2": "<sup>2</sup> សូម​ព្រះ‌ជាម្ចាស់​ជា​ព្រះ‌បិតា និង​ព្រះ‌អម្ចាស់​យេស៊ូ​គ្រិស្ដ​ប្រទាន​ព្រះ‌គុណ និង​សេចក្ដី​សុខ‌សាន្ត​ដល់​បងប្អូន។",
			"3": "<sup>3</sup> បងប្អូន​អើយ យើង​ត្រូវ​តែ​អរ​ព្រះ‌គុណ​ព្រះ‌ជាម្ចាស់​ស្ដី​អំពី​បងប្អូន​ជានិច្ច យើង​ធ្វើ​ដូច្នេះ​ពិត​ជា​ត្រឹម​ត្រូវ​មែន ព្រោះ​ជំនឿ​របស់​បងប្អូន​កាន់​តែ​ចម្រើន​ឡើង ហើយ​បងប្អូន​ក៏​មាន​ចិត្ត​ស្រឡាញ់​គ្នា​ទៅ​វិញ​ទៅ​មក​រឹត​តែ​ខ្លាំង​ឡើងៗ​ដែរ។",
			"4": "<sup>4</sup> ដូច្នេះ យើង​បាន​ខ្ពស់​មុខ​នៅ​ចំពោះ​ក្រុម‌ជំនុំ*​នានា​របស់​ព្រះ‌ជាម្ចាស់ ព្រោះ​តែ​បងប្អូន ដ្បិត​បងប្អូន​ចេះ​ស៊ូ​ទ្រាំ និង​មាន​ជំនឿ ទោះ​បី​ត្រូវ​គេ​ធ្វើ​ទុក្ខ​បៀត‌បៀន និង​ត្រូវ​រង​ទុក្ខ​វេទនា​គ្រប់​បែប​យ៉ាង​ក៏​ដោយ។",
			"5": "<sup>5</sup> ហេតុ‌ការណ៍​នេះ​ស​ឲ្យ​ឃើញ​ថា ព្រះ‌ជាម្ចាស់​ទ្រង់​វិនិច្ឆ័យ​ត្រឹម​ត្រូវ​ណាស់ គឺ​ទុក្ខ​លំបាក​របស់​បងប្អូន ធ្វើ​ឲ្យ​បងប្អូន​សម​នឹង​ចូល​ទៅ​ក្នុង​ព្រះ‌រាជ្យ*​របស់​ព្រះ‌ជាម្ចាស់​មែន ដ្បិត​បងប្អូន​រង​ទុក្ខ​លំបាក ព្រោះ​តែ​ព្រះ‌រាជ្យ​នេះ​ឯង។",
			"6": "<sup>6</sup> ព្រះ‌ជាម្ចាស់​នឹង​សម្រេច​ការ​មួយ​ដ៏​ត្រឹម​ត្រូវ គឺ​ព្រះអង្គ​នាំ​ទុក្ខ​វេទនា​យក​មក​សង​ពួក​អ្នក ដែល​ធ្វើ​ឲ្យ​បងប្អូន​វេទនា",
			"7": "<sup>7</sup> ហើយ​ព្រះអង្គ​នឹង​ប្រទាន​ឲ្យ​បងប្អូន​ដែល​រង​ទុក្ខ​វេទនា បាន​សម្រាក​ជា​មួយ​យើង នៅ​ពេល​ព្រះ‌អម្ចាស់‌យេស៊ូ​លេច​ចេញ​ពី​ស្ថាន​បរម‌សុខ*​មក ជា​មួយ​ពួក​ទេវតា*​ដ៏​មាន​ឫទ្ធា‌នុភាព។",
			"8": "<sup>8</sup> ព្រះអង្គ​យាង​មក​ក្នុង​ភ្លើង​សន្ធោ‌សន្ធៅ ដើម្បី​ធ្វើ​ទោស​អស់​អ្នក​ដែល​មិន​ស្គាល់​ព្រះ‌ជាម្ចាស់ និង​អស់​អ្នក​ដែល​មិន​ស្ដាប់​តាម​ដំណឹង‌ល្អ*​របស់​ព្រះ‌យេស៊ូ‌ជា‌អម្ចាស់​នៃ​យើង។",
			"9": "<sup>9</sup> ពួក​គេ​នឹង​ទទួល​ទោស គឺ​ត្រូវ​វិនាស​អន្តរាយ​អស់‌កល្ប​ជានិច្ច។ ពួក​គេ​នៅ​ឆ្ងាយ​ពី​ព្រះ‌ភ័ក្ត្រ​ព្រះ‌អម្ចាស់ និង​ឆ្ងាយ​ពី​ឥទ្ធិ‌ឫទ្ធិ​ប្រកប​ដោយ​សិរី‌រុងរឿង​របស់​ព្រះអង្គ។",
			"10": "<sup>10</sup> នៅ​ថ្ងៃ​នោះ ពេល​ព្រះអង្គ​យាង​មក ប្រជា‌ជន​ដ៏វិសុទ្ធ*​នឹង​លើក​តម្កើង​សិរី‌រុងរឿង​របស់​ព្រះអង្គ ហើយ​អស់​អ្នក​ដែល​ជឿ​ក៏​នាំ​គ្នា​ស្ងើច​សរសើរ​ព្រះអង្គ​ដែរ ។ ចំពោះ​បងប្អូន​វិញ បងប្អូន​បាន​ជឿ​សក្ខីភាព​របស់​យើង។",
			"11": "<sup>11</sup> ហេតុ​នេះ​ហើយ​បាន​ជា​យើង​ចេះ​តែ​អធិស្ឋាន​ឲ្យ​បងប្អូន​ជានិច្ច សូម​ព្រះ‌ជាម្ចាស់​នៃ​យើង​ប្រទាន​ឲ្យ​បងប្អូន​រស់​នៅ​បាន​សម​នឹង​ការ​ត្រាស់​ហៅ​របស់​ព្រះអង្គ។ សូម​ព្រះអង្គ​ប្រទាន​ឲ្យ​បងប្អូន​អាច​បំពេញ​បំណង​ដ៏​ល្អ​គ្រប់​យ៉ាង និង​ឲ្យ​ជំនឿ​របស់​បងប្អូន​បង្កើត​ផល​បាន​បរិបូណ៌ ដោយ‌សារ​ឫទ្ធា‌នុភាព​របស់​ព្រះអង្គ។",
			"12": "<sup>12</sup> ដូច្នេះ ព្រះ‌នាម​របស់​ព្រះ‌យេស៊ូ​ជា​អម្ចាស់​នៃ​យើង មាន​សិរី‌រុងរឿង​នៅ​ក្នុង​បងប្អូន ហើយ​បងប្អូន​ក៏​មាន​សិរី‌រុងរឿង​ក្នុង​ព្រះអង្គ ដោយ‌សារ​ព្រះ‌គុណ​របស់​ព្រះ‌ជាម្ចាស់​នៃ​យើង និង​ព្រះ‌អម្ចាស់​យេស៊ូ​គ្រិស្ដ​ដែរ។"
		},
		"2": {
			"1": "<sup>1</sup> បងប្អូន​អើយ ចំពោះ​ពេល​ដែល​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ជា​ព្រះ‌អម្ចាស់​នៃ​យើង យាង​មក​យ៉ាង​រុងរឿង ហើយ​ដែល​យើង​ត្រូវ​ជួប‌ជុំ​ជា​មួយ​ព្រះអង្គ​នោះ យើង​សូម​អង្វរ​បងប្អូន​ថា",
			"2": "<sup>2</sup> កុំ​ប្រញាប់​ជ្រួល‌ច្របល់​ក្នុង​ចិត្ត ឬ​ភ័យ​ស្លន់​ស្លោ ដោយ​គ្រាន់​តែ​ឮ​គេ​ថា​ដល់​ថ្ងៃ​ព្រះ‌អម្ចាស់​យាង​មក​ហើយ។ មាន​អ្នក​ខ្លះ​ប្រហែល​ជា​ថា ព្រះ‌វិញ្ញាណ​បាន​បំភ្លឺ​ឲ្យ​គេ​ដឹង ឬ​ថា​មាន​ពាក្យ​សម្ដី និង​មាន​សំបុត្រ​ណា​មួយ​ពី​យើង​បញ្ជាក់​ដូច្នេះ។",
			"3": "<sup>3</sup> កុំ​ឲ្យ​នរណា​ម្នាក់​មក​បញ្ឆោត​បងប្អូន ដោយ​ប្រការ​ណា​មួយ​បាន​ជា​ដាច់​ខាត ដ្បិត​មុន​នឹង​ព្រះ‌អម្ចាស់​យាង​មក ត្រូវ​តែ​មាន​អ្នក​ជឿ​លះ‌បង់​ជំនឿ និង​មេ​ប្រឆាំង​សាសនា​ដែល​ត្រូវ​វិនាស​នោះ ចេញ​មុខ​មក​ជា​មុន​សិន។",
			"4": "<sup>4</sup> មេ​ប្រឆាំង​នោះ​លើក​ខ្លួន​ឡើង​ខ្ពស់​លើស​អ្វីៗ​ទាំង​អស់ ដែល​មនុស្ស​លោក​គោរព​ថ្វាយ‌បង្គំ​ទុក​ជា​ព្រះ គឺ​រហូត​ដល់​ទៅ​ហ៊ាន​អង្គុយ​នៅ​ក្នុង​ទីសក្ការៈ​របស់​ព្រះ‌ជាម្ចាស់ ហើយ​ប្រកាស​ខ្លួន​ឯង​ថា​ជា​ព្រះ‌ជាម្ចាស់​ថែម​ទៀត​ផង។",
			"5": "<sup>5</sup> កាល​ខ្ញុំ​នៅ​ជា​មួយ​បងប្អូន ខ្ញុំ​ធ្លាប់​បាន​និយាយ​ប្រាប់​បងប្អូន​សព្វ​គ្រប់​ហើយ តើ​បងប្អូន​នៅ​ចាំ​ឬ​ទេ?",
			"6": "<sup>6</sup> ឥឡូវ​នេះ បងប្អូន​ស្គាល់​អ្វី​ដែល​ឃាត់​ឃាំង​មេ​ប្រឆាំង​នោះ​ហើយ វា​ចេញ​មុខ​មក​បាន លុះ​ត្រា​តែ​ពេល​កំណត់​របស់​វា​មក​ដល់។",
			"7": "<sup>7</sup> គម្រោង‌ការ​លាក់​កំបាំង​របស់​មេ​ប្រឆាំង​សាសនា​នោះ មាន​សកម្ម‌ភាព​នៅ​ពេល​នេះ​ស្រាប់​ហើយ គឺ​នៅ​ចាំ​តែ​អ្វី​ដែល​កំពុង​ឃាត់​ឃាំង​វា​នេះ​ចេញ​ទៅ​បាត់​ប៉ុណ្ណោះ",
			"8": "<sup>8</sup> វា​នឹង​ចេញ​មុខ​មក ហើយ​ព្រះ‌អម្ចាស់‌យេស៊ូ​នឹង​បំផ្លាញ​វា​ដោយ​ខ្យល់  ដែល​ចេញ​ពី​ព្រះ‌ឱស្ឋ​របស់​ព្រះអង្គ រួច​ហើយ នៅ​ពេល​ព្រះអង្គ​យាង​មក ព្រះអង្គ​នឹង​ជាន់​កម្ទេច​វា ដោយ​រស្មី​រុងរឿង​របស់​ព្រះអង្គ។",
			"9": "<sup>9</sup> រីឯ​មេ​ប្រឆាំង​សាសនា​នោះ​វិញ វា​មក​ដល់​ដោយ​អំណាច​មារ*​សាតាំង គឺ​វា​សម្តែង​ការ​អស្ចារ្យ ទី​សម្គាល់ និង​ឫទ្ធិ‌បាដិ‌ហារិយ៍​បោក​ប្រាស់​សព្វ​បែប​យ៉ាង។",
			"10": "<sup>10</sup> វា​នឹង​ប្រើ​អំពើ​ទុច្ចរិត​គ្រប់​យ៉ាង ដើម្បី​បោក​បញ្ឆោត​អស់​អ្នក​ដែល​ត្រូវ​វិនាស​អន្តរាយ ព្រោះ​គេ​ពុំ​ព្រម​ទទួល ពុំ​ព្រម​ស្រឡាញ់​សេចក្ដី​ពិត ដែល​អាច​សង្គ្រោះ​គេ​ទេ។",
			"11": "<sup>11</sup> ហេតុ​នេះ​ហើយ​បាន​ជា​ព្រះ‌ជាម្ចាស់​ចាត់​ឥទ្ធិ‌ពល​មួយ​មក​ធ្វើ​ឲ្យ​គេ​វង្វេង និង​ឲ្យ​គេ​ជឿ​លើ​ពាក្យ​ភូត‌ភរ",
			"12": "<sup>12</sup> ដើម្បី​ឲ្យ​ពួក​អ្នក​ដែល​មិន​ព្រម​ជឿ​សេចក្ដី​ពិត ហើយ​ចូល​ចិត្ត​អំពើ​ទុច្ចរិត ត្រូវ​ទទួល​ទោស។",
			"13": "<sup>13</sup> ចំពោះ​យើង​វិញ បងប្អូន​ដ៏​ជា​ទី​ស្រឡាញ់​របស់​ព្រះ‌អម្ចាស់​អើយ យើង​ត្រូវ​តែ​អរ​ព្រះ‌គុណ​ព្រះ‌ជាម្ចាស់​អំពី​បងប្អូន​ជានិច្ច ដ្បិត​ព្រះ‌ជាម្ចាស់​បាន​ជ្រើស​រើស​បងប្អូន ឲ្យ​ទទួល​ការ​សង្គ្រោះ​មុន​គេ ដោយ​ព្រះ‌វិញ្ញាណ​ប្រោស​បងប្អូន​ឲ្យ​បាន​វិសុទ្ធ* និង​ដោយ​បងប្អូន​មាន​ជំនឿ​លើ​សេចក្ដី​ពិត។",
			"14": "<sup>14</sup> ព្រះអង្គ​ត្រាស់​ហៅ​បងប្អូន​ដោយ‌សារ​ដំណឹង‌ល្អ​របស់​យើង ដើម្បី​ឲ្យ​បងប្អូន​ទទួល​ការ​សង្គ្រោះ​នេះ គឺ​ឲ្យ​មាន​សិរី‌រុងរឿង​របស់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ជា​អម្ចាស់​នៃ​យើង។",
			"15": "<sup>15</sup> ហេតុ​នេះ បងប្អូន​អើយ ចូរ​ស្ថិត​នៅ​ឲ្យ​បាន​ខ្ជាប់ខ្ជួន ហើយ​កាន់​តាម​សេចក្ដី​ដែល​យើង​បាន​ទទួល​យក​មក​បង្រៀន​បងប្អូន ដោយ​ផ្ទាល់​មាត់​ក្ដី ឬ​តាម​សំបុត្រ​ក្ដី។",
			"16": "<sup>16</sup> ព្រះ‌ជាម្ចាស់ ជា​ព្រះ‌បិតា​នៃ​យើង មាន​ព្រះ‌ហឫទ័យ​ស្រឡាញ់​យើង ព្រះអង្គ​បាន​សម្រាល​ទុក្ខ​យើង​អស់‌កល្ប​ជានិច្ច ដោយ‌សារ​ព្រះ‌គុណ ហើយ​ប្រទាន​ឲ្យ​យើង​មាន​សេចក្ដី​សង្ឃឹម​ដ៏​ល្អ​ប្រសើរ។ សូម​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ផ្ទាល់​ជា​ព្រះ‌អម្ចាស់​នៃ​យើង និង​ព្រះ‌បិតា",
			"17": "<sup>17</sup> សម្រាល​ទុក្ខ​បងប្អូន ព្រម​ទាំង​ប្រទាន​ឲ្យ​បងប្អូន​មាន​ជំហរ​រឹង‌ប៉ឹង ក្នុង​គ្រប់​កិច្ចការ​ដែល​បងប្អូន​ធ្វើ និង​ពាក្យ​សម្ដី​ល្អ​ដែល​បងប្អូន​និយាយ។"
		},
		"3": {
			"1": "<sup>1</sup> នៅ​ទី​បំផុត បងប្អូន​អើយ សូម​អធិស្ឋាន​ឲ្យ​យើង​ផង ដើម្បី​ឲ្យ​ព្រះ‌បន្ទូល​របស់​ព្រះ‌អម្ចាស់​បាន​ផ្សព្វ‌ផ្សាយ​យ៉ាង​ឆាប់​រហ័ស​ត​ទៅ​ទៀត និង​បាន​រុងរឿង​ដូច​នៅ​ក្នុង​ចំណោម​បងប្អូន​ដែរ។",
			"2": "<sup>2</sup> សូម​អធិស្ឋាន​ឲ្យ​យើង​គេច​ផុត​ពី​មនុស្ស​ពាល ពី​មនុស្ស​អាក្រក់ ដ្បិត​មិន​មែន​គ្រប់​គ្នា​ទេ​ដែល​មាន​ជំនឿ។",
			"3": "<sup>3</sup> ព្រះ‌អម្ចាស់​មាន​ព្រះ‌ហឫទ័យ​ស្មោះ​ត្រង់ ព្រះអង្គ​នឹង​ប្រោស​ប្រទាន​ឲ្យ​បងប្អូន​មាន​ជំហរ​រឹង‌ប៉ឹង និង​ការពារ​បងប្អូន​កុំ​ឲ្យ​ធ្លាក់​ទៅ​ក្នុង​កណ្ដាប់​ដៃ​របស់​មេ​កំណាច។",
			"4": "<sup>4</sup> នៅ​ចំពោះ​ព្រះ‌ភ័ក្ត្រ​ព្រះ‌អម្ចាស់ យើង​ទុក​ចិត្ត​បងប្អូន​ថា បងប្អូន​តែងតែ​ប្រព្រឹត្ត​តាម​ពាក្យ​រំឭក​ដាស់‌តឿន​របស់​យើង ហើយ​បងប្អូន​ក៏​នឹង​ប្រព្រឹត្ត​តាម​ត​ទៅ​មុខ​ទៀត​ដែរ។",
			"5": "<sup>5</sup> សូម​ព្រះ‌អម្ចាស់​ដឹក​នាំ​ចិត្ត​គំនិត​បងប្អូន ឲ្យ​ស្រឡាញ់​ព្រះ‌ជាម្ចាស់ និង​មាន​ចិត្ត​ស៊ូ‌ទ្រាំ​ដែល​ព្រះ‌គ្រិស្ដ​ប្រទាន​ឲ្យ។",
			"6": "<sup>6</sup> បងប្អូន​អើយ យើង​សូម​រំឭក​ដាស់‌តឿន​បងប្អូន ក្នុង​ព្រះ‌នាម​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ជា​អម្ចាស់​នៃ​យើង​ថា ចូរ​ចៀស​ចេញ​ឲ្យ​ឆ្ងាយ​ពី​បងប្អូន​ណា​ដែល​រស់​នៅ​ដោយ​ឥត​សណ្ដាប់‌ធ្នាប់ ផ្ទុយ​នឹង​របៀប​ដែល​យើង​បាន​ទទួល​យក​មក​បង្រៀន​បងប្អូន។",
			"7": "<sup>7</sup> បងប្អូន​ជ្រាប​ស្រាប់​ហើយ​ថា ត្រូវ​យក​តម្រាប់​តាម​យើង​បែប​ណា ដ្បិត​យើង​ពុំ​បាន​រស់​នៅ​ក្នុង​ចំណោម​បងប្អូន ដោយ​ឥត​សណ្ដាប់‌ធ្នាប់​នោះ​ឡើយ",
			"8": "<sup>8</sup> យើង​ពុំ​បាន​ទទួល​ទាន​ម្ហូប​អាហារ​របស់​នរណា​ម្នាក់ ដោយ​ឥត​បង់​ប្រាក់​ទេ។ យើង​ខំ​ប្រឹង​ធ្វើ​ការ​ហត់​នឿយ ទាំង​យប់ ទាំង​ថ្ងៃ កុំ​ឲ្យ​នរណា​ម្នាក់​ពិបាក​នឹង​ផ្គត់‌ផ្គង់​យើង។",
			"9": "<sup>9</sup> ត្រង់​នេះ​មិន​មែន​មាន​ន័យ​ថា យើង​គ្មាន​សិទ្ធិ​នឹង​ឲ្យ​គេ​ផ្គត់‌ផ្គង់​នោះ​ឡើយ ប៉ុន្តែ យើង​ធ្វើ​ដូច្នេះ​ទុក​ជា​គំរូ​ឲ្យ​បងប្អូន​យក​តម្រាប់​តាម",
			"10": "<sup>10</sup> ព្រោះ​កាល​យើង​នៅ​ជា​មួយ​បងប្អូន យើង​បាន​ទូន្មាន​បងប្អូន​ថា អ្នក​ណា​មិន​ព្រម​ធ្វើ​ការ អ្នក​នោះ​ក៏​មិន​ត្រូវ​បរិភោគ​ដែរ។",
			"11": "<sup>11</sup> យើង​បាន​ឮ​ដំណឹង​ថា មាន​អ្នក​ខ្លះ​ក្នុង​ចំណោម​បងប្អូន រស់​នៅ​ដោយ​ឥត​សណ្ដាប់‌ធ្នាប់ គេ​ហាក់​ដូច​ជា​រវល់​ញាប់​ដៃ​ញាប់​ជើង តែ​ឥត​ធ្វើ​ការ​អ្វី​ទាល់​តែ​សោះ។",
			"12": "<sup>12</sup> យើង​សូម​ទូន្មាន និង​សូម​ដាស់‌តឿន​បងប្អូន​ប្រភេទ​នោះ ក្នុង​នាម​ព្រះ‌អម្ចាស់​យេស៊ូ‌គ្រិស្ដ​ថា សូម​អញ្ជើញ​ធ្វើ​ការ​ឲ្យ​បាន​ស្រួល‌បួល​ឡើង និង​បរិភោគ​អាហារ​ដែល​បាន​មក​ពី​កម្លាំង​ញើស​ខ្លួន​ឯង​ទៅ។",
			"13": "<sup>13</sup> ចំពោះ​បងប្អូន​វិញ បងប្អូន​អើយ សូម​ប្រព្រឹត្ត​អំពើ​ល្អ កុំ​រសាយ​ចិត្ត​ឡើយ។",
			"14": "<sup>14</sup> បើ​អ្នក​ណា​មិន​ស្ដាប់​តាម​សេចក្ដី​ដែល​យើង​សរសេរ​ក្នុង​សំបុត្រ​នេះ​ទេ សូម​ចំណាំ​មុខ​ទុក ហើយ​កុំ​ទាក់ទង​ជា​មួយ​អ្នក​នោះ ដើម្បី​ឲ្យ​គាត់​ខ្មាស​គេ",
			"15": "<sup>15</sup> ប៉ុន្តែ មិន​ត្រូវ​ចាត់​ទុក​គាត់​ជា​មារ​សត្រូវ​ឡើយ គឺ​ត្រូវ​ដាស់‌តឿន​គាត់​ទុក​ដូច​ជា​បងប្អូន​វិញ។",
			"16": "<sup>16</sup> សូម​ព្រះ‌អម្ចាស់​ជា​ប្រភព​នៃ​សេចក្ដី​សុខ‌សាន្ត ប្រទាន​សេចក្ដី​សុខ‌សាន្ត​គ្រប់​ប្រការ​មក​បងប្អូន​គ្រប់​ពេល​វេលា! សូម​ព្រះ‌អម្ចាស់​គង់​ជា​មួយ​បងប្អូន​ទាំង​អស់​គ្នា!",
			"17": "<sup>17</sup> ពាក្យ​សួរ​សុខ​ទុក្ខ​នេះ ខ្ញុំ ប៉ូល បាន​សរសេរ​ដោយ​ដៃ​ខ្ញុំ​ផ្ទាល់។ នេះ​ជា​ហត្ថ‌លេខា​ដែល​ខ្ញុំ​បាន​ចុះ​ក្នុង​គ្រប់​លិខិត ខ្ញុំ​សរសេរ​ដូច្នេះ។",
			"18": "<sup>18</sup> សូម​ឲ្យ​បងប្អូន​ទាំង​អស់​គ្នា បាន​ប្រកប​ដោយ​ព្រះ‌គុណ​របស់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ជា​អម្ចាស់​នៃ​យើង!"
		}
	}
};
module.exports = book;