var book = {
	"name": "ទីតុស",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ខ្ញុំ ប៉ូល ជា​អ្នក​បម្រើ​របស់​ព្រះ‌ជាម្ចាស់ និង​ជា​សាវ័ក​របស់​ព្រះ‌យេស៊ូ​គ្រិស្ដ*។ ព្រះ‌ជាម្ចាស់​ចាត់​ខ្ញុំ​ឲ្យ​នាំ​អស់​អ្នក​ដែល​ព្រះអង្គ​បាន​ជ្រើស​រើស​ឲ្យ​មាន​ជំនឿ និង​ស្គាល់​ច្បាស់​នូវ​សេចក្ដី​ពិត ដែល​ជា​គ្រឹះ​នៃ​ការ​គោរព​ប្រណិ‌ប័តន៍​ព្រះអង្គ។",
			"2": "<sup>2</sup> អ្នក​ទាំង​នោះ​សង្ឃឹម​ថា​នឹង​ទទួល​ជីវិត​អស់‌កល្ប​ជានិច្ច ដែល​ព្រះ‌ជាម្ចាស់​បាន​សន្យា​តាំង​ពី​មុន​កាល​សម័យ​ទាំង​អស់ ព្រះអង្គ​មិន​កុហក​ទេ។",
			"3": "<sup>3</sup> នៅ​ពេល​កំណត់ ព្រះអង្គ​បាន​សម្តែង​ព្រះ‌បន្ទូល​របស់​ព្រះអង្គ ហើយ​ប្រគល់​ព្រះ‌បន្ទូល​នេះ​មក​ឲ្យ​ខ្ញុំ​ប្រកាស តាម​បញ្ជា​របស់​ព្រះ‌ជាម្ចាស់ ជា​ព្រះ‌សង្គ្រោះ​របស់​យើង។",
			"4": "<sup>4</sup> មក​ដល់​ទីតុស​ជា​កូន​ដ៏​ពិត​ប្រាកដ​ខាង​ជំនឿ ដែល​យើង​មាន​រួម​គ្នា។ សូម​ព្រះ‌ជាម្ចាស់​ជា​ព្រះ‌បិតា និង​ព្រះគ្រិស្ដ‌យេស៊ូ​ជា​ព្រះ‌សង្គ្រោះ​នៃ​យើង ប្រទាន​ឲ្យ​អ្នក​បាន​ប្រកប​ដោយ​ព្រះ‌គុណ និង​សេចក្ដី​សុខ‌សាន្ត។",
			"5": "<sup>5</sup> ខ្ញុំ​បាន​ទុក​អ្នក​ឲ្យ​នៅ​កោះ​ក្រែត ដើម្បី​ចាត់​ចែង​កិច្ចការ​ដែល​នៅ​សល់​ឲ្យ​មាន​របៀប​រៀប​រយ និង​តែង‌តាំង​ព្រឹទ្ធា‌ចារ្យ* នៅ​តាម​ក្រុង​នីមួយៗ ដូច​ខ្ញុំ​បាន​ផ្ដាំ​រួច​ហើយ",
			"6": "<sup>6</sup> គឺ​ត្រូវ​យក​អ្នក​ណា​ដែល​ឥត​មាន​កំហុស មាន​ភរិយា​តែ​មួយ មាន​កូន​ចៅ​ជា​អ្នក​ជឿ ហើយ​គ្មាន​នរណា​ចោទ​ប្រកាន់​ថា​ជា​កូន​ខិល‌ខូច មិន​ចេះ​ស្ដាប់​បង្គាប់។",
			"7": "<sup>7</sup> ក្នុង​ឋានៈ​ជា​អ្នក​មើល​ខុស​ត្រូវ​លើ​កិច្ចការ​របស់​ព្រះ‌ជាម្ចាស់ អ្នក​អភិបាល​ត្រូវ​តែ​ឥត​កំហុស មិន​ក្រអឺត‌ក្រទម មិន​ឆាប់​ខឹង មិន​ចំណូល​ស្រា មិន​ចេះ​ឈ្លោះ​ប្រកែក ឬ​រក​ប្រាក់​តាម​របៀប​ថោក​ទាប​នោះ​ឡើយ។",
			"8": "<sup>8</sup> ផ្ទុយ​ទៅ​វិញ គាត់​ត្រូវ​ចេះ​ទទួល​ភ្ញៀវ ស្រឡាញ់​អំពើ​ល្អ មាន​ចិត្ត​ធ្ងន់ សុចរិត ចិត្ត​បរិសុទ្ធ* ចេះ​ទប់​ចិត្ត",
			"9": "<sup>9</sup> ជាប់​ចិត្ត​នឹង​ព្រះ‌បន្ទូល​ជា​គ្រឹះ​នៃ​ជំនឿ ស្រប​តាម​សេចក្ដី​ដែល​គេ​បាន​រៀន ដើម្បី​ឲ្យ​មាន​សមត្ថ‌ភាព​ដាស់‌តឿន​អ្នក​ដទៃ តាម​សេចក្ដី​បង្រៀន​ដ៏​ត្រឹម​ត្រូវ ព្រម​ទាំង​ចេះ​រក​ខុស​ត្រូវ​តប​ត​នឹង​ពួក​អ្នក​ប្រឆាំង​ផង។",
			"10": "<sup>10</sup> មាន​មនុស្ស​ជា​ច្រើន ជា​ពិសេស ក្នុង​ចំណោម​សាសន៍​យូដា ដែល​ជា​អ្នក​ជឿ មាន​ចិត្ត​រឹង‌រូស ព្រោក‌ប្រាជ្ញ​ឥត​បាន​ការ និង​បោក​ប្រាស់​គេ​ទៀត​ផង។",
			"11": "<sup>11</sup> ត្រូវ​បំបិទ​មាត់​អ្នក​ទាំង​នោះ ដ្បិត​ពួក​គេ​បាន​ធ្វើ​ឲ្យ​កើត​វឹក‌វរ​ក្នុង​ក្រុម​គ្រួសារ​ជា​ច្រើន ដោយ​បង្រៀន​អំពី​សេចក្ដី​ដែល​មិន​ត្រូវ​បង្រៀន ដើម្បី​បោក​យក​ប្រាក់​យ៉ាង​ថោក​ទាប។",
			"12": "<sup>12</sup> មាន​ម្នាក់​ក្នុង​ចំណោម​ពួក​គេ ដែល​ជា​ព្យាការី*​របស់​គេ​ផ្ទាល់ ពោល​ថា: «អ្នក​ស្រុក​ក្រែត​សុទ្ធ​តែ​ជា​មេ​កុហក ជា​សត្វ​តិរច្ឆាន​ដ៏​សាហាវ និង​ជា​មេ​កម្ជិល ដែល​គិត​តែ​ពី​ស៊ី​ផឹក!»។",
			"13": "<sup>13</sup> ពាក្យ​នេះ​ពិត​ណាស់! ដូច្នេះ ត្រូវ​ស្ដី​បន្ទោស​គេ​យ៉ាង​តឹង‌រ៉ឹង ដើម្បី​ឲ្យ​គេ​មាន​ជំនឿ​ត្រឹម​ត្រូវ",
			"14": "<sup>14</sup> កុំ​ឲ្យ​ជាប់​ចិត្ត​នឹង​រឿង​ព្រេង​របស់​សាសន៍​យូដា និង​ជាប់​ចិត្ត​ទៅ​លើ​បទ‌បញ្ជា​ផ្សេងៗ​របស់​ពួក​អ្នក ដែល​បាន​ងាក​ចេញ​ពី​សេចក្ដី​ពិត​បាន​តែង​នោះ​ឡើយ។",
			"15": "<sup>15</sup> ចំពោះ​អ្នក​ដែល​មាន​ចិត្ត​បរិសុទ្ធ អ្វីៗ​ទាំង​អស់​សុទ្ធ​តែ​បរិសុទ្ធ រីឯ​អ្នក​ដែល​មាន​ចិត្ត​សៅ‌ហ្មង និង​មិន​ជឿ អ្វីៗ​ទាំង​អស់​សុទ្ធ​តែ​មិន​បរិសុទ្ធ ព្រោះ​ប្រាជ្ញា និង​មន‌សិការ​របស់​គេ​សុទ្ធ​តែ​សៅ‌ហ្មង។",
			"16": "<sup>16</sup> គេ​ប្រកាស​ថា​ខ្លួន​ស្គាល់​ព្រះ‌ជាម្ចាស់​ហើយ ប៉ុន្តែ តាម​អំពើ​ដែល​គេ​ប្រព្រឹត្ត គេ​បែរ​ជា​បដិសេធ​មិន​ទទួល​ស្គាល់​ព្រះអង្គ​ទៅ​វិញ។ អ្នក​ទាំង​នោះ​សុទ្ធ​តែ​ជា​មនុស្ស​គួរ​ឲ្យ​ស្អប់​ខ្ពើម ជា​មនុស្ស​រឹង​ទទឹង ហើយ​ពុំ​អាច​ប្រព្រឹត្ត​អំពើ​ល្អ​ឡើយ។"
		},
		"2": {
			"1": "<sup>1</sup> ចំពោះ​អ្នក​វិញ ត្រូវ​និយាយ​តែ​សេចក្ដី​ណា ដែល​ស្រប​តាម​សេចក្ដី​បង្រៀន​ដ៏​ត្រឹម​ត្រូវ។",
			"2": "<sup>2</sup> ចូរ​ជម្រាប​លោក​តា​ចាស់ៗ​កុំ​ឲ្យ​ស្រវឹង​ស្រា ត្រូវ​មាន​កិរិយា​ថ្លៃ‌ថ្នូរ មាន​ចិត្ត​ធ្ងន់ មាន​ជំនឿ​ស្អាត‌ស្អំ មាន​ចិត្ត​ស្រឡាញ់ និង​ចេះ​ស៊ូ‌ទ្រាំ។",
			"3": "<sup>3</sup> រីឯ​លោក​យាយ​ចាស់ៗ​វិញ​ក៏​ដូច្នោះ​ដែរ ចូរ​ជម្រាប​គាត់​ឲ្យ​កាន់​កិរិយា​មារយាទ សម​ជា​អ្នក​ដែល​មាន​ជីវិត​ដ៏វិសុទ្ធ* កុំ​ឲ្យ​និយាយ​មួល​បង្កាច់​គេ ឬ​ចំណូល​ស្រា​ឡើយ។ គាត់​ត្រូវ​ចេះ​ផ្ដល់​យោបល់​ល្អៗ",
			"4": "<sup>4</sup> ដើម្បី​ជួយ​អប់រំ​ស្ត្រីៗ​ដែល​នៅ​ក្មេង​ឲ្យ​ចេះ​ស្រឡាញ់​ស្វាមី និង​ស្រឡាញ់​កូន​របស់​ខ្លួន",
			"5": "<sup>5</sup> ឲ្យ​មាន​ចិត្ត​ធ្ងន់ មាន​ចរិយា​បរិសុទ្ធ យក​ចិត្ត​ទុក​ដាក់​នឹង​កិច្ចការ​ក្នុង​ផ្ទះ​សំបែង មាន​ចិត្ត​ល្អ គោរព​ចុះ​ចូល​នឹង​ស្វាមី​រៀងៗ​ខ្លួន។ ធ្វើ​ដូច្នេះ គ្មាន​នរណា​អាច​មួល​បង្កាច់​ព្រះ‌បន្ទូល​របស់​ព្រះ‌ជាម្ចាស់​ឡើយ។",
			"6": "<sup>6</sup> រីឯ​ពួក​យុវជន​វិញ ចូរ​ដាស់‌តឿន​គេ​ឲ្យ​មាន​ចិត្ត​ធ្ងន់​គ្រប់​វិស័យ​ទាំង​អស់។",
			"7": "<sup>7</sup> ចូរ​ប្រព្រឹត្ត​អំពើ​ល្អ ធ្វើ​ជា​គំរូ​ដល់​គេ គឺ​បង្រៀន​គេ​យ៉ាង​ស្អាត‌ស្អំ និង​ថ្លៃ‌ថ្នូរ",
			"8": "<sup>8</sup> និយាយ​ពាក្យ​សម្ដី​ត្រឹម​ត្រូវ ដែល​រក​រិះគន់​មិន​កើត។ ធ្វើ​ដូច្នេះ ពួក​អ្នក​ប្រឆាំង​នឹង​បាក់​មុខ ព្រោះ​គេ​រក​អ្វី​និយាយ​អាក្រក់​ពី​យើង​មិន​បាន។",
			"9": "<sup>9</sup> ចូរ​ប្រាប់​បងប្អូន ដែល​ជា​ខ្ញុំ​បម្រើ ឲ្យ​ស្ដាប់​បង្គាប់​ម្ចាស់​រៀងៗ​ខ្លួន ក្នុង​គ្រប់​កិច្ចការ​ទាំង​អស់ ត្រូវ​ធ្វើ​ឲ្យ​ម្ចាស់​ពេញ​ចិត្ត មិន​ត្រូវ​ជំទាស់​នឹង​គាត់",
			"10": "<sup>10</sup> មិន​ត្រូវ​គៃ‌បន្លំ​យក​អ្វី​ពី​ម្ចាស់​ឡើយ ផ្ទុយ​ទៅ​វិញ ត្រូវ​សម្តែង​ចិត្ត​ល្អ​ស្មោះ​ត្រង់​ទាំង​ស្រុង​ជានិច្ច ដើម្បី​លើក​កិត្តិយស​សេចក្ដី​បង្រៀន​អំពី​ព្រះ‌ជាម្ចាស់ ជា​ព្រះ‌សង្គ្រោះ​របស់​យើង ក្នុង​គ្រប់​កិច្ចការ​ទាំង​អស់។",
			"11": "<sup>11</sup> ព្រះ‌ជាម្ចាស់​បាន​សម្តែង​ឲ្យ​យើង​ស្គាល់​ព្រះ‌គុណ​ព្រះអង្គ ជា​ព្រះ‌គុណ​ដែល​ផ្ដល់​ការ​សង្គ្រោះ​ដល់​មនុស្ស​ទាំង​អស់",
			"12": "<sup>12</sup> ហើយ​អប់រំ​យើង​ឲ្យ​លះ‌បង់​ចិត្ត ដែល​មិន​ចេះ​គោរព​ប្រណិ‌ប័តន៍​ព្រះ‌ជាម្ចាស់​ចោល ឲ្យ​លះ‌បង់​សេចក្ដី​ប៉ង‌ប្រាថ្នា​ខាង​លោកីយ៍ ដើម្បី​ឲ្យ​យើង​រស់​នៅ​ក្នុង​លោក​នេះ​ដោយ​មាន​ចិត្ត​ធ្ងន់ សុចរិត* និង​គោរព​ប្រណិ‌ប័តន៍​ព្រះ‌ជាម្ចាស់",
			"13": "<sup>13</sup> ទាំង​ទន្ទឹង​រង់‌ចាំ​សុភមង្គល តាម​សេចក្ដី​សង្ឃឹម​របស់​យើង ហើយ​រង់‌ចាំ​ព្រះ‌យេស៊ូ​គ្រិស្ដ ជា​ព្រះ‌ជាម្ចាស់​ដ៏​ឧត្ដម​បំផុត និង​ជា​ព្រះ‌សង្គ្រោះ​នៃ​យើង យាង​មក​ប្រកប​ដោយ​សិរី‌រុងរឿង។",
			"14": "<sup>14</sup> ព្រះអង្គ​បាន​បូជា​ព្រះ‌ជន្ម​របស់​ព្រះអង្គ​ផ្ទាល់​សម្រាប់​យើង ដើម្បី​លោះ​យើង​ឲ្យ​រួច​ផុត​ពី​អំពើ​ទុច្ចរិត​គ្រប់​យ៉ាង និង​ជម្រះ​ប្រជា‌រាស្ត្រ​មួយ​ទុក​សម្រាប់​ព្រះអង្គ​ផ្ទាល់ ជា​ប្រជា‌រាស្ត្រ​ដែល​ខ្នះ‌ខ្នែង​ប្រព្រឹត្ត​អំពើ​ល្អ។",
			"15": "<sup>15</sup> អ្នក​ត្រូវ​បង្រៀន​សេចក្ដី​នេះ ទាំង​ដាស់‌តឿន និង​ស្ដី​បន្ទោស ដោយ​ប្រើ​អំណាច​ពេញ​ទី។ កុំ​ឲ្យ​នរណា​មើល‌ងាយ​អ្នក​ឡើយ។"
		},
		"3": {
			"1": "<sup>1</sup> ចូរ​រំឭក​ដាស់‌តឿន​បងប្អូន ឲ្យ​គោរព​ចុះ​ចូល​នឹង​អាជ្ញា‌ធរ ចុះ​ចូល​នឹង​រដ្ឋ​អំណាច ឲ្យ​គេ​ចេះ​ស្ដាប់​បង្គាប់ និង​ប្រុង​ប្រៀប​ប្រព្រឹត្ត​អំពើ​ល្អ​គ្រប់​យ៉ាង។",
			"2": "<sup>2</sup> កុំ​ឲ្យ​គេ​និយាយ​អាក្រក់​ពី​នរណា កុំ​ឲ្យ​គេ​បង្ក​រឿង តែ​ឲ្យ​គេ​មាន​ចិត្ត​សប្បុរស និង​បង្ហាញ​ចិត្ត​ស្លូត​បូត​គ្រប់​យ៉ាង ចំពោះ​មនុស្ស​ទាំង​អស់​វិញ។",
			"3": "<sup>3</sup> ពី​ដើម យើង​ក៏​ជា​មនុស្ស​ឥត​ដឹង​ខុស​ត្រូវ រឹង​ទទឹង វង្វេង​មាគ៌ា វក់​នឹង​សេចក្ដី​ប៉ង‌ប្រាថ្នា និង​ការ​ស្រើប‌ស្រាល​គ្រប់​បែប​យ៉ាង មាន​ចិត្ត​កំណាច និង​ច្រណែន‌ឈ្នានីស ជា​មនុស្ស​គួរ​ឲ្យ​ស្អប់​ខ្ពើម ព្រម​ទាំង​ស្អប់​គ្នា​ទៅ​វិញ​ទៅ​មក​ទៀត​ផង។",
			"4": "<sup>4</sup> ប៉ុន្តែ នៅ​ពេល​ដែល​ព្រះ‌ជាម្ចាស់ ជា​ព្រះ‌សង្គ្រោះ​នៃ​យើង សម្តែង​ព្រះ‌ហឫទ័យ​សប្បុរស និង​ព្រះ‌ហឫទ័យ​ស្រឡាញ់​ចំពោះ​មនុស្ស​លោក",
			"5": "<sup>5</sup> ព្រះអង្គ​ក៏​បាន​សង្គ្រោះ​យើង តាម​ព្រះ‌ហឫទ័យ​មេត្តា‌ករុណា​របស់​ព្រះអង្គ គឺ​មិន​មែន​មក​ពី​យើង​បាន​ប្រព្រឹត្ត​អំពើ​សុចរិត​នោះ​ទេ។ ព្រះអង្គ​សង្គ្រោះ​យើង ដោយ​លាង​ជម្រះ​យើង​ឲ្យ​បាន​កើត​ជា​ថ្មី និង​ប្រទាន​ឲ្យ​យើង​មាន​ជីវិត​ថ្មី ដោយ‌សារ​ព្រះ‌វិញ្ញាណ​ដ៏វិសុទ្ធ។",
			"6": "<sup>6</sup> ព្រះអង្គ​ចាក់​បង្ហូរ​ព្រះ‌វិញ្ញាណ​នេះ​មក​លើ​យើង​យ៉ាង​បរិបូណ៌ តាម​រយៈ​ព្រះ‌យេស៊ូ​គ្រិស្ដ ជា​ព្រះ‌សង្គ្រោះ​របស់​យើង",
			"7": "<sup>7</sup> ដើម្បី​ឲ្យ​យើង​បាន​សុចរិត* ដោយ‌សារ​ព្រះ‌គុណ​របស់​ព្រះអង្គ ហើយ​ឲ្យ​យើង​បាន​ទទួល​ជីវិត​អស់‌កល្ប​ជានិច្ច​ជា​មត៌ក តាម​សេចក្ដី​សង្ឃឹម​របស់​យើង។",
			"8": "<sup>8</sup> ពាក្យ​នេះ​គួរ​ឲ្យ​ជឿ ខ្ញុំ​ចង់​ឲ្យ​អ្នក​និយាយ​ហើយ​និយាយ​ទៀត បញ្ជាក់​អំពី​សេចក្ដី​ទាំង​នេះ ដើម្បី​ឲ្យ​អស់​អ្នក​ដែល​ជឿ​លើ​ព្រះ‌ជាម្ចាស់ ខិត‌ខំ​យក​ចិត្ត​ទុក​ដាក់​ប្រព្រឹត្ត​អំពើ​ល្អ។ ការ​នេះ​ហើយ​ដែល​ល្អ​ប្រសើរ និង​មាន​ប្រយោជន៍​ដល់​មនុស្ស​លោក!",
			"9": "<sup>9</sup> ចូរ​ចៀស‌វាង​ការ​ជជែក​វែក‌ញែក​ដ៏​លេលា ជជែក​អំពី​បញ្ជី​វង្ស​ត្រកូល ចៀស‌វាង​ទាស់‌ទែង​គ្នា និង​ឈ្លោះ​ប្រកែក​គ្នា​អំពី​ក្រឹត្យ‌វិន័យ* ដ្បិត​ការ​ទាំង​នេះ​ឥត​មាន​ផល​ប្រយោជន៍ ឥត​បាន​ការ​អ្វី​ទាំង​អស់។",
			"10": "<sup>10</sup> ចំពោះ​អ្នក​ដែល​បង្ក​ឲ្យ​មាន​ការ​បាក់​បែក​គ្នា ត្រូវ​ព្រមាន​គេ​មួយ​លើក​ជា​ពីរ​លើក ហើយ​បណ្ដេញ​គេ​ឲ្យ​ចេញ​ទៅ",
			"11": "<sup>11</sup> ដោយ​ដឹង​ថា ជន​ប្រភេទ​នេះ​ជា​មនុស្ស​ខូច គេ​ប្រព្រឹត្ត​អំពើ​បាប និង​ដាក់​ទោស​ខ្លួន​ឯង។",
			"12": "<sup>12</sup> ខ្ញុំ​ចាត់​លោក​អើតេ‌ម៉ាស ឬ​លោក​ទីឃី‌កុស​ឲ្យ​មក​រក​អ្នក។ កាល​ណា​គាត់​មក​ដល់ ចូរ​លៃ‌លក​ទៅ​រក​ខ្ញុំ​នៅ​ក្រុង​នីកូ‌ប៉ូល​កុំ​បី​ខាន ដ្បិត​ខ្ញុំ​បាន​សម្រេច​ចិត្ត​ថា នឹង​ស្នាក់​នៅ​ទី​នោះ​ក្នុង​រដូវ​ត្រជាក់។",
			"13": "<sup>13</sup> ចូរ​លៃ‌លក​ផ្គត់‌ផ្គង់​លោក​មេធាវី​សេណាស និង​លោក​អប៉ូ‌ឡូស ឲ្យ​បន្ត​ដំណើរ​ទៅ​ផង កុំ​ឲ្យ​លោក​ទាំង​ពីរ​ខ្វះ​ខាត​អ្វី​ឡើយ។",
			"14": "<sup>14</sup> ត្រូវ​ឲ្យ​បងប្អូន​យើង​រៀន​ប្រព្រឹត្ត​អំពើ​ល្អ​ឲ្យ​បាន​ប្រសើរ​លើស​គេ ដើម្បី​ជួយ​ផ្គត់‌ផ្គង់​សេចក្ដី​ត្រូវ​ការ​ដ៏​ចាំបាច់​ផ្សេងៗ កុំ​ឲ្យ​គេ​ទៅ​ជា​មនុស្ស​មិន​បង្កើត​ផល។",
			"15": "<sup>15</sup> ពួក​បងប្អូន​ទាំង​អស់​ដែល​នៅ​ជា​មួយ​ខ្ញុំ សូម​ជម្រាប​សួរ​មក​អ្នក។ សូម​ជម្រាប​សួរ​បងប្អូន​រួម​ជំនឿ​ដ៏​ជា​ទី​ស្រឡាញ់​របស់​យើង​ផង។ សូម​ឲ្យ​បងប្អូន​ទាំង​អស់​គ្នា​បាន​ប្រកប​ដោយ​ព្រះ‌គុណ។"
		}
	}
};
module.exports = book;