var book = {
	"name": "ភីលេម៉ូន",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ខ្ញុំ ប៉ូល នៅ​ជាប់​ឃុំ‌ឃាំង ព្រោះ​តែ​ព្រះគ្រិស្ដ‌យេស៊ូ ព្រម​ទាំង​ធីម៉ូថេ​ជា​បងប្អូន សូម​ជម្រាប​មក​លោក​ភីលេ‌ម៉ូន​ជា​ទី​ស្រឡាញ់ ដែល​រួម​ការ‌ងារ​ជា​មួយ​យើង",
			"2": "<sup>2</sup> សូម​ជម្រាប​មក​ប្អូន​ស្រី​អាប់ភា ជម្រាប​មក​លោក​អើ‌ឃីព​ដែល​តយុទ្ធ​រួម​ជា​មួយ​យើង និង​សូម​ជម្រាប​មក​ក្រុម‌ជំនុំ*​ដែល​ប្រជុំ​គ្នា​ក្នុង​ផ្ទះ​របស់​លោក​ប្អូន សូម​ជ្រាប។",
			"3": "<sup>3</sup> សូម​ព្រះ‌ជា‌ម្ចាស់​ជា​ព្រះ‌បិតា​របស់​យើង និង​ព្រះ‌យេស៊ូ​គ្រិស្ដ​ជា​អម្ចាស់ ប្រទាន​ព្រះ‌គុណ និង​សេចក្ដី​សុខ‌សាន្ត​ដល់​បងប្អូន។",
			"4": "<sup>4</sup> រាល់​ពេល​អធិស្ឋាន* ខ្ញុំ​តែងតែ​នឹក​ដល់​លោក​ប្អូន ហើយ​អរ​ព្រះ‌គុណ​ព្រះ‌ជា‌ម្ចាស់​របស់​ខ្ញុំ​ជានិច្ច",
			"5": "<sup>5</sup> ដ្បិត​ខ្ញុំ​បាន​ឮ​គេ​និយាយ​អំពី​សេចក្ដី​ស្រឡាញ់ និង​ជំនឿ​របស់​លោក​ប្អូន​ចំពោះ​ព្រះ‌អម្ចាស់​យេស៊ូ និង​ចំពោះ​ប្រជា‌ជន​ដ៏វិសុទ្ធ​ទាំង​អស់។",
			"6": "<sup>6</sup> សូម​ព្រះអង្គ​ប្រទាន​ឲ្យ​ការ​រួម​រស់​ក្នុង​ជំនឿ ជំរុញ​ចិត្ត​លោក​ប្អូន​ឲ្យ​ស្គាល់​ច្បាស់ នូវ​ការ​ល្អ​គ្រប់​យ៉ាង ដែល​យើង​ត្រូវ​ធ្វើ​ថ្វាយ​ព្រះ‌គ្រិស្ដ*។",
			"7": "<sup>7</sup> ខ្ញុំ​មាន​អំណរ និង​មាន​កម្លាំង​ចិត្ត​យ៉ាង​ខ្លាំង ដោយ​ឃើញ​ថា​លោក​ប្អូន​មាន​ចិត្ត​ស្រឡាញ់ ដ្បិត​លោក​ប្អូន​បាន​ធ្វើ​ឲ្យ​ប្រជា‌ជន​ដ៏វិសុទ្ធ*​មាន​ចិត្ត​ស្ងប់។",
			"8": "<sup>8</sup> ទោះ​បី​ខ្ញុំ​មាន​សិទ្ធិ​ពេញ​ទី​នឹង​បង្គាប់​លោក​ប្អូន ក្នុង​នាម​ព្រះ‌គ្រិស្ដ ឲ្យ​ធ្វើ​អ្វី​ដែល​លោក​ប្អូន​ត្រូវ​ធ្វើ​ក្ដី",
			"9": "<sup>9</sup> ក៏​ខ្ញុំ​ចូល​ចិត្ត​យក​សេចក្ដី​ស្រឡាញ់​មក​អង្វរ​លោក​ប្អូន​វិញ​ដែរ។ ខ្ញុំ ប៉ូល ដែល​កាន់​តែ​ចាស់​ហើយ ឥឡូវ​នេះ ក៏​ជាប់​ឃុំ‌ឃាំង ព្រោះ​តែ​ព្រះគ្រិស្ដ‌យេស៊ូ​ថែម​ទៀត",
			"10": "<sup>10</sup> ខ្ញុំ​សូម​អង្វរ​លោក​ប្អូន​ឲ្យ​កូន​របស់​ខ្ញុំ គឺ​អូនេ‌ស៊ីម ដែល​ខ្ញុំ​បាន​បង្កើត​នៅ​ពេល​ជាប់​ឃុំ‌ឃាំង។",
			"11": "<sup>11</sup> ពី​ដើម គាត់​គ្មាន​ប្រយោជន៍​អ្វី​សម្រាប់​លោក​ប្អូន​មែន ប៉ុន្តែ ឥឡូវ​នេះ គាត់​ប្រាកដ​ជា​មាន​ប្រយោជន៍​សម្រាប់​លោក​ប្អូន ក៏​ដូច​ជា​មាន​ប្រយោជន៍​សម្រាប់​ខ្ញុំ​ដែរ។",
			"12": "<sup>12</sup> ខ្ញុំ​សូម​ចាត់​គាត់ ដែល​ប្រៀប​បី​ដូច​ជា​ថ្លើម​ប្រមាត់​របស់​ខ្ញុំ ឲ្យ​វិល​មក​រក​លោក​ប្អូន​វិញ។",
			"13": "<sup>13</sup> ខ្ញុំ​មាន​បំណង​ចង់​ទុក​គាត់​ឲ្យ​នៅ​ជា​មួយ​ខ្ញុំ​ដែរ ដើម្បី​ឲ្យ​នៅ​បម្រើ​ខ្ញុំ​ជំនួស​លោក​ប្អូន ក្នុង​ពេល​ខ្ញុំ​ជាប់​ឃុំ‌ឃាំង ព្រោះ​តែ​ដំណឹង‌ល្អ*​នេះ",
			"14": "<sup>14</sup> ក៏​ប៉ុន្តែ ខ្ញុំ​មិន​ចង់​ធ្វើ​អ្វី​ដោយ​គ្មាន​ការ​យល់​ព្រម​ពី​លោក​ប្អូន​ឡើយ ដើម្បី​កុំ​ឲ្យ​លោក​ប្អូន​ធ្វើ​អំពើ​ល្អ ទាំង​ទើស ទាំង​ទ័ល គឺ​ធ្វើ​ដោយ​ស្ម័គ្រ​ចិត្ត​វិញ។",
			"15": "<sup>15</sup> អូនេ‌ស៊ីម​ត្រូវ​តែ​ឃ្លាត​ឆ្ងាយ​ពី​លោក​ប្អូន​មួយ​រយៈ​មែន ដើម្បី​ឲ្យ​លោក​ប្អូន​បាន​ទទួល​គាត់​វិញ​អស់‌កល្ប​ជានិច្ច",
			"16": "<sup>16</sup> មិន​មែន​ក្នុង​ឋានៈ​ជា​ខ្ញុំ​បម្រើ​ទៀត​ទេ គឺ​ក្នុង​ឋានៈ​ជា​បងប្អូន​ដ៏​ជា​ទី​ស្រឡាញ់ ដូច្នេះ ប្រសើរ​ជាង​ខ្ញុំ​បម្រើ​ទៅ​ទៀត។ គាត់​ជា​បងប្អូន​ដ៏​ជា​ទី​ស្រឡាញ់​យ៉ាង​ខ្លាំង​របស់​ខ្ញុំ ហើយ​ចំពោះ​លោក​ប្អូន គាត់​ក៏​រឹត​តែ​ជា​ទី​ស្រឡាញ់​ថែម​ទៀត ទាំង​ខាង​លោកីយ៍ ទាំង​ខាង​ព្រះ‌អម្ចាស់។",
			"17": "<sup>17</sup> ដូច្នេះ ប្រសិន​បើ​លោក​ប្អូន​រាប់​ខ្ញុំ​ទុក​ជា​បងប្អូន​រួម​ជំនឿ​មែន សូម​ទទួល​គាត់​ឲ្យ​បាន​ដូច​ទទួល​ខ្ញុំ​ផ្ទាល់​ដែរ។",
			"18": "<sup>18</sup> ប្រសិន​បើ​គាត់​ធ្វើ​អ្វី​ខុស​ចំពោះ​លោក​ប្អូន ឬ​ប្រសិន​បើ​គាត់​ជំពាក់​អ្វី​លោក ប្អូន​សូម​គិត​ទៅ​លើ​ខ្ញុំ​ចុះ។",
			"19": "<sup>19</sup> ខ្ញុំ ប៉ូល ខ្ញុំ​សរសេរ​ពាក្យ​នេះ​ដោយ​ដៃ​ខ្ញុំ​ផ្ទាល់​ថា ខ្ញុំ​នឹង​សង​លោក​ប្អូន​វិញ (ខ្ញុំ​មិន​បាច់​រំឭក​ថា លោក​ប្អូន​ក៏​នៅ​ជំពាក់​ខ្ញុំ​ផង​ដែរ​នោះ​ទេ គឺ​នៅ​ជំពាក់​រូប​លោក​ប្អូន​ផ្ទាល់​តែ​ម្ដង)។",
			"20": "<sup>20</sup> លោក​ប្អូន​អើយ សូម​លោក​ប្អូន​មេត្តា​ជួយ​ខ្ញុំ ដោយ​យល់​ដល់​ព្រះ‌អម្ចាស់ ហើយ​សូម​ធ្វើ​ឲ្យ​ចិត្ត​ខ្ញុំ​បាន​ស្ងប់​ក្នុង​អង្គ​ព្រះ‌គ្រិស្ដ​ផង។",
			"21": "<sup>21</sup> ខ្ញុំ​សរសេរ​មក​លោក​ប្អូន ដោយ​ជឿ​ជាក់​ថា លោក​ប្អូន​មុខ​ជា​ស្ដាប់​តាម​សំណូម​ពរ​របស់​ខ្ញុំ។ ខ្ញុំ​ក៏​ដឹង​ថា លោក​ប្អូន​នឹង​ធ្វើ​លើស​ពី​ពាក្យ​ដែល​ខ្ញុំ​សុំ​ទៅ​ទៀត។",
			"22": "<sup>22</sup> ព្រម​ជា​មួយ​គ្នា​នេះ សូម​លោក​ប្អូន​រៀបចំ​កន្លែង​មួយ​សម្រាប់​ឲ្យ​ខ្ញុំ​ស្នាក់​ផង ដ្បិត​ខ្ញុំ​សង្ឃឹម​ថា​នឹង​បាន​មក​ជួប​បងប្អូន​មិន​ខាន ព្រោះ​បងប្អូន​បាន​ទូល‌អង្វរ​ព្រះ‌ជា‌ម្ចាស់​ឲ្យ​ខ្ញុំ។",
			"23": "<sup>23</sup> លោក​អេប៉ា‌ប្រាស​ដែល​ជាប់​ឃុំ‌ឃាំង​ជា​មួយ​ខ្ញុំ ព្រោះ​តែ​ព្រះគ្រិស្ដ‌យេស៊ូ សូម​ជម្រាប​សួរ​មក​លោក​ប្អូន",
			"24": "<sup>24</sup> ហើយ​លោក​ម៉ាកុស លោក​អើរី‌ស្ដាក លោក​ដេម៉ាស និង​លោក​លូកា ដែល​រួម​ការ‌ងារ​របស់​ខ្ញុំ ក៏​សូម​ជម្រាប​សួរ​មក​លោក​ប្អូន​ដែរ។",
			"25": "<sup>25</sup> សូម​ព្រះ‌គុណ​របស់​ព្រះ‌អម្ចាស់​យេស៊ូ​គ្រិស្ដ​នៃ​យើង ស្ថិត​នៅ​ជា​មួយ​វិញ្ញាណ​របស់​បងប្អូន។"
		}
	}
};
module.exports = book;