var book = {
	"name": "២ យ៉ូហាន",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ខ្ញុំ​ជា​ចាស់​ទុំ សូម​ជម្រាប​មក​លោក​ស្រី ដែល​ព្រះ‌ជា‌ម្ចាស់​បាន​ជ្រើស​រើស និង​ជម្រាប​មក​កូន​ចៅ​របស់​លោក​ស្រី ដែល​ខ្ញុំ​ស្រឡាញ់ តាម​សេចក្ដី​ពិត មិន​មែន​តែ​ខ្ញុំ​ប៉ុណ្ណោះ​ទេ​ដែល​ស្រឡាញ់ គឺ​អស់​អ្នក​ដែល​បាន​ស្គាល់​សេចក្ដី​ពិត​ក៏​ស្រឡាញ់​ដែរ",
			"2": "<sup>2</sup> ព្រោះ​តែ​សេចក្ដី​ពិត​នៅ​ជាប់​នឹង​យើង​ឥឡូវ​នេះ ហើយ​ក៏​នឹង​នៅ​ជា​មួយ​យើង រៀង​រហូត​អស់‌កល្ប​ជានិច្ច។",
			"3": "<sup>3</sup> សូម​ព្រះ‌ជា‌ម្ចាស់ ជា​ព្រះ‌បិតា និង​ព្រះ‌យេស៊ូ‌គ្រិស្ដ* ជា​ព្រះ‌បុត្រា​របស់​ព្រះអង្គ ប្រទាន​ព្រះ‌គុណ ព្រះ‌ហឫទ័យ​មេត្តា‌ករុណា និង​សេចក្ដី​សុខ‌សាន្ត​មក​យើង ក្នុង​សេចក្ដី​ពិត និង​ក្នុង​សេចក្ដី​ស្រឡាញ់។",
			"4": "<sup>4</sup> ខ្ញុំ​សប្បាយ​ចិត្ត​ណាស់ ដោយ​បាន​ឃើញ​កូន​ចៅ​របស់​លោក​ស្រី​មួយ​ចំនួន​ប្រតិបត្តិ​តាម​សេចក្ដី​ពិត ស្រប​តាម​បទ‌បញ្ជា​ដែល​យើង​បាន​ទទួល​ពី​ព្រះ‌បិតា​មក។",
			"5": "<sup>5</sup> ឥឡូវ​នេះ ខ្ញុំ​សូម​អង្វរ​លោក​ស្រី​ថា យើង​ត្រូវ​ស្រឡាញ់​គ្នា​ទៅ​វិញ​ទៅ​មក។ ខ្ញុំ​មិន​សរសេរ​បទ‌បញ្ជា​ថ្មី​ផ្ញើ​មក​ជូន​ទេ នេះ​គឺ​ជា​បទ‌បញ្ជា​ដែល​យើង​បាន​ទទួល តាំង​ពី​ដើម​ដំបូង​មក​ម៉្លេះ។",
			"6": "<sup>6</sup> សេចក្ដី​ស្រឡាញ់​មាន​ដូច​ត​ទៅ: យើង​ត្រូវ​តែ​ប្រតិបត្តិ​តាម​បទ‌បញ្ជា​ទាំង​ប៉ុន្មាន។ នេះ​ហើយ​ជា​បទ‌បញ្ជា​ដែល​អ្នក​រាល់​គ្នា​បាន​ឮ តាំង​ពី​ដើម​ដំបូង​មក ដើម្បី​ឲ្យ​អ្នក​រាល់​គ្នា​ប្រតិបត្តិ​តាម។",
			"7": "<sup>7</sup> មាន​អ្នក​បោក​បញ្ឆោត​ជា​ច្រើន​នាក់​បាន​ចូល​មក​ក្នុង​លោក​នេះ ពួក​គេ​ពុំ​ទទួល​ស្គាល់​ថា ព្រះ‌យេស៊ូ​គ្រិស្ដ*​បាន​យាង​មក​ជា​មនុស្ស​ទេ។ ជន​ប្រភេទ​នេះ​ហើយ​ដែល​ជា​អ្នក​បោក​បញ្ឆោត និង​ជា​មេ​ប្រឆាំង*​ព្រះ‌គ្រិស្ដ។",
			"8": "<sup>8</sup> ចូរ​មើល​គ្នា​ឯង​ឲ្យ​មែន​ទែន ក្រែង​ខូច​ផល​ប្រយោជន៍​នៃ​កិច្ចការ​ដែល​អ្នក​រាល់​គ្នា ​បាន​ធ្វើ។ ផ្ទុយ​ទៅ​វិញ ចូរ​ខំ​ឲ្យ​បាន​ទទួល​រង្វាន់​ដ៏​បរិបូណ៌។",
			"9": "<sup>9</sup> អ្នក​ណា​មិន​ស្ថិត​នៅ​ជាប់​នឹង​ព្រះ‌ឱវាទ​របស់​ព្រះ‌គ្រិស្ដ* គឺ​ទៅ​ហួស អ្នក​នោះ​គ្មាន​ព្រះ‌ជា‌ម្ចាស់​គង់​ជា​មួយ​ទេ។ អ្នក​ណា​ស្ថិត​នៅ​ជាប់​នឹង​ព្រះ‌ឱវាទ​របស់​ព្រះ‌គ្រិស្ដ ទើប​មាន​ព្រះ‌បិតា និង​ព្រះ‌បុត្រា​គង់​ជា​មួយ។",
			"10": "<sup>10</sup> ប្រសិន​បើ​មាន​នរណា​ម្នាក់​មក​រក​អ្នក​រាល់​គ្នា តែ​មិន​នាំ​ព្រះ‌ឱវាទ​នេះ​មក​ទេ កុំ​ទទួល​គេ​នៅ​ក្នុង​ផ្ទះ​អ្នក​រាល់​គ្នា​ឡើយ ហើយ​ក៏​មិន​ត្រូវ​ជម្រាប​សួរ​គេ​ផង",
			"11": "<sup>11</sup> ដ្បិត​អ្នក​ណា​ជម្រាប​សួរ​មនុស្ស​បែប​នេះ ក៏​ដូច​ជា​សម​គំនិត​នឹង​អំពើ​អាក្រក់​របស់​គេ​ដែរ។",
			"12": "<sup>12</sup> ខ្ញុំ​មាន​សេចក្ដី​ឯ​ទៀតៗ​ជា​ច្រើន ដែល​ត្រូវ​ជម្រាប​អ្នក​រាល់​គ្នា តែ​ខ្ញុំ​មិន​ចង់​សរសេរ​ផ្ញើ​មក តាម​រយៈ​ក្រដាស និង​ទឹក​ខ្មៅ​នេះ​ទេ គឺ​ខ្ញុំ​សង្ឃឹម​ថា​នឹង​មក​ជួប​អ្នក​រាល់​គ្នា និយាយ​ផ្ទាល់​មាត់​តែ​ម្ដង ដើម្បី​ឲ្យ​យើង​មាន​អំណរ​ពេញ​លក្ខណៈ។",
			"13": "<sup>13</sup> កូន​ចៅ​បង​ស្រី​របស់​លោក​ស្រី គឺ​បង​ស្រី​ដែល​ព្រះអង្គ​បាន​ជ្រើស​រើស​នោះ ក៏​សូម​ជម្រាប​សួរ​មក​លោក​ស្រី​ដែរ។"
		}
	}
};
module.exports = book;