var book = {
	"name": "៣ យ៉ូហាន",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ខ្ញុំ​ជា​ចាស់​ទុំ សូម​ជម្រាប​មក​ប្អូន​កៃយុស​ជា​ទី​ស្រឡាញ់ ដែល​ខ្ញុំ​ស្រឡាញ់​តាម​សេចក្ដី​ពិត។",
			"2": "<sup>2</sup> ប្អូន​ជា​ទី​ស្រឡាញ់ ខ្ញុំ​សូម​ជូន​ពរ​ឲ្យ​ប្អូន​បាន​ប្រកប​ដោយ​សេចក្ដី​សុខ​គ្រប់​ចំពូក​ទាំង​អស់ គឺ​ឲ្យ​ប្អូន​មាន​សុខ‌ភាព​ល្អ​បរិបូណ៌ ដូច​ព្រលឹង​របស់​ប្អូន ដែល​បាន​ប្រកប​ដោយ​សេចក្ដី​សុខ​ហើយ​នោះ​ដែរ។",
			"3": "<sup>3</sup> នៅ​ពេល​បងប្អូន​យើង​មក​ដល់ ហើយ​រៀប​រាប់​ប្រាប់​ខ្ញុំ​ថា ប្អូន​ស្ថិត​នៅ​ជាប់​នឹង​សេចក្ដី​ពិត ដូច​ប្អូន​ប្រតិបត្តិ​តាម​សេចក្ដី​ពិត​ជានិច្ច​នោះ ខ្ញុំ​សប្បាយ​ចិត្ត​ខ្លាំង​ណាស់។",
			"4": "<sup>4</sup> គ្មាន​អ្វី​អាច​ធ្វើ​ឲ្យ​ខ្ញុំ​មាន​អំណរ​ខ្លាំង​ជាង​បាន​ឮ​ថា កូន​ចៅ​របស់​ខ្ញុំ​ប្រតិបត្តិ​តាម​សេចក្ដី​ពិត​នោះ​ឡើយ។",
			"5": "<sup>5</sup> ប្អូន​ជា​ទី​ស្រឡាញ់ ប្អូន​ប្រព្រឹត្ត​ស្រប​តាម​ជំនឿ​របស់​ប្អូន​មែន គឺ​បាន​ជួយ​ទំនុក​បម្រុង​បងប្អូន​យើង ទោះ​បី​គេ​ជា​ជន​បរទេស​ក៏​ដោយ។",
			"6": "<sup>6</sup> បងប្អូន​ទាំង​នោះ​បាន​ផ្ដល់​សក្ខីភាព​នៅ​មុខ​ក្រុម‌ជំនុំ អំពី​សេចក្ដី​ស្រឡាញ់​របស់​ប្អូន។ ពេល​ពួក​គេ​ចេញ​ដំណើរ​ទៅ សូម​ប្អូន​ជួយ​ផ្គត់‌ផ្គង់​គេ​តាម​របៀប ដែល​គួរ​ជាទី​គាប់​ព្រះ‌ហឫទ័យ​ព្រះ‌ជា‌ម្ចាស់​ផង",
			"7": "<sup>7</sup> ដ្បិត​គេ​ធ្វើ​ដំណើរ​ទៅ​នោះ ព្រោះ​តែ​ព្រះ‌នាម​របស់​ព្រះ‌អម្ចាស់​ហ្នឹង​ហើយ ហើយ​គេ​ពុំ​បាន​ទទួល​អ្វី​ពី​សាសន៍​ដទៃ​ទេ។",
			"8": "<sup>8</sup> ដូច្នេះ យើង​ត្រូវ​តែ​ជួយ​ទំនុក​បម្រុង​មនុស្ស​បែប​នេះ ដើម្បី​ឲ្យ​យើង​បាន​ធ្វើ​ការ​រួម​ជា​មួយ​សេចក្ដី​ពិត​ដែរ។",
			"9": "<sup>9</sup> ខ្ញុំ​បាន​ផ្ញើ​សំបុត្រ​ដ៏​ខ្លី​មក​ជូន​ក្រុម‌ជំនុំ* តែ​ឌីអូ‌ត្រែប​ដែល​ចូល​ចិត្ត​ធ្វើ​ធំ​ជាង​គេ ពុំ​ព្រម​ទទួល​ស្គាល់​យើង​ទេ។",
			"10": "<sup>10</sup> ដូច្នេះ កាល​ខ្ញុំ​មក​ដល់ ខ្ញុំ​នឹង​រំឭក​ពី​អំពើ​ដែល​គាត់​បាន​ប្រព្រឹត្ត គឺ​គាត់​ដើរ​និយាយ​បរិហារ​អាក្រក់​ពី​យើង។ មិន​តែ​ប៉ុណ្ណោះ​សោត គាត់​បាន​បដិសេធ​មិន​ព្រម​ទទួល​បងប្អូន​យើង​ទេ ព្រម​ទាំង​ឃាត់​ឃាំង​អស់​អ្នក​ដែល​ចង់​ទទួល មិន​ឲ្យ​ទទួល និង​ដេញ​គេ​ចេញ​ពី​ក្រុម‌ជំនុំ​ថែម​ទៀត​ផង។",
			"11": "<sup>11</sup> ប្អូន​ជា​ទី​ស្រឡាញ់ កុំ​យក​តម្រាប់​តាម​អំពើ​អាក្រក់​ឡើយ សូម​យក​តម្រាប់​តាម​អំពើ​ល្អ​វិញ។ អ្នក​ណា​ប្រព្រឹត្ត​អំពើ​ល្អ អ្នក​នោះ​កើត​មក​ពី​ព្រះ‌ជា‌ម្ចាស់ រីឯ​អ្នក​ប្រព្រឹត្ត​អំពើ​អាក្រក់ ពុំ​ដែល​បាន​ឃើញ​ព្រះ‌ជា‌ម្ចាស់​ឡើយ។",
			"12": "<sup>12</sup> ចំណែក​ឯ​ដេមេ‌ទ្រាស​វិញ បងប្អូន​បាន​និយាយ​ល្អ​ពី​គាត់​គ្រប់ៗ​គ្នា ហើយ​សូម្បី​តែ​សេចក្ដី​ពិត​ផ្ទាល់​ក៏​បាន​ផ្ដល់​សក្ខីភាព​ល្អ​អំពី​គាត់​ដែរ។ រីឯ​យើង​វិញ យើង​សុំ​ផ្ដល់​សក្ខីភាព​ល្អ​អំពី​គាត់​ដែរ ប្អូន​ដឹង​ស្រាប់​ហើយ​ថា សក្ខីភាព​របស់​យើង​ជា​សេចក្ដី​ពិត។",
			"13": "<sup>13</sup> ខ្ញុំ​មាន​សេចក្ដី​ឯ​ទៀតៗ​ជា​ច្រើន ដែល​ត្រូវ​សរសេរ​ផ្ញើ​មក តែ​ខ្ញុំ​មិន​ចង់​សរសេរ​ដោយ​ទឹក​ខ្មៅ និង​ស្លាប​ប៉ាកកា​ទេ។",
			"14": "<sup>14</sup> ខ្ញុំ​សង្ឃឹម​ថា​នឹង​បាន​មក​ជួប​ប្អូន​ក្នុង​ពេល​ឆាប់ៗ​ខាង​មុខ ហើយ​យើង​នឹង​និយាយ​ជា​មួយ​គ្នា​ផ្ទាល់​មាត់​តែ​ម្ដង។",
			"15": "<sup>15</sup> សូម​ឲ្យ​ប្អូន​បាន​ប្រកប​ដោយ​សេចក្ដី​សុខ‌សាន្ត! មិត្ត‌ភក្ដិ​ទាំង​អស់​ក៏​សូម​ជម្រាប​សួរ​មក​ប្អូន​ដែរ។ សូម​ជម្រាប​សួរ​មក​មិត្ត‌ភក្ដិ​គ្រប់ៗ​រូប ដែល​នៅ​ទី​នេះ​ផង។"
		}
	}
};
module.exports = book;