var book = {
	"name": "យូដាស",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ខ្ញុំ យូដាស ជា​អ្នក​បម្រើ​របស់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ* និង​ជា​ប្អូន​របស់​លោក​យ៉ាកុប សូម​ជម្រាប​មក​បងប្អូន​ដែល​ព្រះ‌ជា‌ម្ចាស់​ជា​ព្រះ‌បិតា​បាន​ត្រាស់​ហៅ គឺ​អ្នក​ដែល​ព្រះអង្គ​ស្រឡាញ់ ហើយ​បម្រុង​ទុក​សម្រាប់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ សូម​ជ្រាប។",
			"2": "<sup>2</sup> សូម​ព្រះ‌ជា‌ម្ចាស់​មេត្តា‌ករុណា​ប្រទាន​សេចក្ដី​សុខ‌សាន្ត និង​សេចក្ដី​ស្រឡាញ់​ដល់​បងប្អូន​យ៉ាង​បរិបូណ៌។",
			"3": "<sup>3</sup> បងប្អូន​ជា​ទី​ស្រឡាញ់ ខ្ញុំ​មាន​បំណង​ចង់​សរសេរ​មក​បងប្អូន​អំពី​ការ​សង្គ្រោះ ដែល​យើង​បាន​ទទួល​រួម​គ្នា​នោះ​ខ្លាំង​ណាស់ ហើយ​ក៏​មាន​មូល​ហេតុ​បង្ខំ​ខ្ញុំ​ឲ្យ​សរសេរ​លិខិត​នេះ​មក​ដាស់​តឿន​បងប្អូន ឲ្យ​តយុទ្ធ​ការពារ​ជំនឿ ដែល​ព្រះ‌ជា‌ម្ចាស់​បាន​ប្រទាន​ដល់​ប្រជា‌ជន​ដ៏វិសុទ្ធ* ម្ដង​ជា​សូរេច",
			"4": "<sup>4</sup> ដ្បិត​មាន​អ្នក​ខ្លះ​បាន​បន្លំ​ខ្លួន​ចូល​មក​ក្នុង​ចំណោម​បងប្អូន ពួក​គេ​ជា​មនុស្ស​មិន​គោរព​ប្រណិ‌ប័តន៍​ព្រះ‌ជា‌ម្ចាស់ ពួក​គេ​បាន​បង្ខូច​ព្រះ‌គុណ​របស់​ព្រះ​នៃ​យើង ឲ្យ​ក្លាយ​ទៅ​ជា​រឿង​អាស‌អាភាស ហើយ​បដិសេធ​មិន​ព្រម​ទទួល​ស្គាល់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ* ជា​ចៅហ្វាយ និង​ជា​ព្រះ‌អម្ចាស់​តែ​មួយ​គត់​របស់​យើង​ដែរ។ អ្នក​ទាំង​នោះ​នឹង​ទទួល​ទោស ដូច​មាន​ចែង​ទុក​ជា​មុន តាំង​ពី​យូរ‌យារ​ណាស់​មក​ហើយ។",
			"5": "<sup>5</sup> បងប្អូន​បាន​ជ្រាប​សេចក្ដី​ទាំង​នេះ​រួច​ស្រេច​ហើយ តែ​ខ្ញុំ​ចង់​រំឭក​បងប្អូន​ថា ក្រោយ​ពេល​ដែល​ព្រះ‌អម្ចាស់​បាន​សង្គ្រោះ​ប្រជា‌រាស្ត្រ​អ៊ីស្រា‌អែល ឲ្យ​ចេញ​ផុត​ពី​ស្រុក​អេស៊ីប​មក ព្រះអង្គ​បាន​ធ្វើ​ឲ្យ​អ្នក​មិន​ព្រម​ជឿ​ត្រូវ​វិនាស​អន្តរាយ។",
			"6": "<sup>6</sup> រីឯ​ពួក​ទេវតា* ដែល​ពុំ​បាន​រក្សា​ឋានៈ​របស់​ខ្លួន តែ​បែរ​ជា​បោះ​បង់​ចោល​លំ‌នៅ​របស់​ខ្លួន​ផ្ទាល់​ទៅ​វិញ​នោះ ព្រះ‌ជា‌ម្ចាស់​បាន​ឃុំ​គេ​ទុក​ក្នុង​ទី​ងងឹត ហើយ​គេ​នៅ​ជាប់​ចំណង​អស់‌កល្ប​ជានិច្ច រង់‌ចាំ​ថ្ងៃ​ដ៏​អស្ចារ្យ​ដែល​ព្រះ‌ជា‌ម្ចាស់​នឹង​វិនិច្ឆ័យ​ទោស។",
			"7": "<sup>7</sup> រីឯ​ក្រុង​សូដុម ក្រុង​កូម៉ូរ៉ា និង​ក្រុង​ឯ​ទៀតៗ​ដែល​នៅ​ជិត​ខាង​ក៏​ដូច្នោះ​ដែរ ពួក​អ្នក​ក្រុង​បាន​នាំ​គ្នា​ប្រព្រឹត្ត​អំពើ​ប្រាស‌ចាក​សីលធម៌ ដូច​ទេវតា​ទាំង​នោះ គឺ​កាត់​រក​រួម​បវេណី​ផ្ទុយ​ពី​ធម្ម‌ជាតិ។ ពួក​គេ​បាន​ទទួល​ទណ្ឌ‌កម្ម នៅ​ក្នុង​ភ្លើង​ដែល​ឆេះ​អស់‌កល្ប​ជានិច្ច ទុក​ជា​ការ​ព្រមាន​ដល់​អ្នក​ឯ​ទៀតៗ។",
			"8": "<sup>8</sup> ពួក​ទាំង​នេះ​ក៏​ប្រព្រឹត្ត​ដូច្នោះ​ដែរ គំនិត​រវើ‌រវាយ​របស់​គេ​បាន​ធ្វើ​ឲ្យ​រូប​កាយ​ខ្លួន​ទៅ​ជា​សៅ‌ហ្មង គេ​មើល‌ងាយ​អំណាច​របស់​ព្រះ‌អម្ចាស់ និង​ជេរ​ប្រមាថ​ពួក​ទេវតា​ដែល​ប្រកប​ដោយ​សិរី‌រុងរឿង ។",
			"9": "<sup>9</sup> នៅ​ពេល​មហា​ទេវតា​មីកែល​ប្រកែក​ជា​មួយ​នឹង​មារ* តវ៉ា​អំពី​សព​របស់​លោក​ម៉ូសេ​នោះ លោក​ក៏​ពុំ​ហ៊ាន​ដាក់​ទោស​វា​ដោយ​ជេរ​ប្រមាថ​ឡើយ គឺ​លោក​គ្រាន់​តែ​ពោល​ថា «សូម​ព្រះ‌អម្ចាស់​ដាក់​ទោស​ឯង!» ។",
			"10": "<sup>10</sup> រីឯ​អ្នក​ទាំង​នោះ​វិញ គេ​នាំ​គ្នា​ជេរ​ប្រមាថ​អ្វីៗ​ដែល​ខ្លួន​ពុំ​ស្គាល់ ហើយ​អ្វីៗ​ដែល​គេ​ស្គាល់​តាម​សភាវ‌គតិ​ដូច​សត្វ​តិរច្ឆាន បណ្ដាល​ឲ្យ​តែ​ខ្លួន​គេ​ត្រូវ​វិនាស​ប៉ុណ្ណោះ។",
			"11": "<sup>11</sup> អ្នក​ទាំង​នោះ​ត្រូវ​វេទនា​ជា​ពុំ‌ខាន ដ្បិត​គេ​បាន​ដើរ​តាម​ផ្លូវ​របស់​លោក​កាអ៊ីន។ ពួក​គេ​បាន​បណ្ដោយ​ខ្លួន​ឲ្យ​វង្វេង ដូច​លោក​បាឡាម ព្រោះ​តែ​ចង់​បាន​ប្រាក់ ពួក​គេ​ក៏​វិនាស​អន្តរាយ ព្រោះ​តែ​ការ​បះ‌បោរ ដូច​លោក​កូរេ​ដែរ។",
			"12": "<sup>12</sup> នៅ​ពេល​បងប្អូន​បរិភោគ​អាហារ​រួម​គ្នា​ដោយ​ចិត្ត​ស្រឡាញ់ អ្នក​ទាំង​នោះ​បាន​ធ្វើ​ឲ្យ​មាន​ល្អក់‌កករ គឺ​គេ​នាំ​គ្នា​ស៊ី​ផឹក​បំពេញ​ក្រពះ ឥត​អៀន​ខ្មាស​ទាល់​តែ​សោះ។ ពួក​គេ​ប្រៀប​បាន​ទៅ​នឹង​ពពក​ឥត​មាន​ភ្លៀង ដែល​រសាត់​តាម​ខ្យល់ ប្រៀប​បាន​នឹង​ដើម​ឈើ​គ្មាន​ផ្លែ​ក្នុង​រដូវ​ផ្លែ ហើយ​ជា​ដើម​ឈើ​រលើង​ឫស ដែល​ងាប់​ពីរ​ដង​ទៅ​ហើយ",
			"13": "<sup>13</sup> ពួក​គេ​ប្រៀប​បី​ដូច​ជា​រលក​សមុទ្រ​ដ៏​កំណាច បក់​បោក​បែក​ពពុះ គួរ​ឲ្យ​អៀន​ខ្លួន។ ពួក​គេ​ប្រៀប​បាន​ទៅ​នឹង​ផ្កាយ​វង្វេង​ទិស ដែល​ព្រះ‌ជា‌ម្ចាស់​បម្រុង​ទុក​ឲ្យ​ស្ថិត​នៅ​ក្នុង​ទី​ងងឹត​សូន្យ‌សុង អស់‌កល្ប​ជានិច្ច!។",
			"14": "<sup>14</sup> លោក​ហេណុក ដែល​ជា​បុព្វបុរស​តំណ​ទី​ប្រាំ‌ពីរ​ក្រោយ​លោក​អដាំ បាន​ថ្លែង​ទុក​អំពី​អ្នក​ទាំង​នោះ​ដូច​ត​ទៅ៖ «មើល! ព្រះ‌អម្ចាស់​យាង​មក​ជា​មួយ​ប្រជា‌ជន​ដ៏វិសុទ្ធ*​របស់​ព្រះអង្គ ដែល​មាន​ចំនួន​ដ៏​ច្រើន​អនេក‌អនន្ត",
			"15": "<sup>15</sup> ដើម្បី​វិនិច្ឆ័យ​ទោស​មនុស្ស​ទួទៅ និង​បង្ហាញ​ឲ្យ​មនុស្ស​ទាំង​អស់ ដែល​មិន​គោរព​ប្រណិ‌ប័តន៍​ព្រះ‌ជា‌ម្ចាស់ ដឹង​កំហុស​របស់​ខ្លួន ហើយ​ឲ្យ​អ្នក​បាប​ទាំង​នោះ​ដឹង​អំពី​ពាក្យ​សម្ដី​ទាំង​ប៉ុន្មាន ដែល​គេ​បាន​ពោល​ប្រឆាំង​នឹង​ព្រះអង្គ» ។",
			"16": "<sup>16</sup> ពួក​គេ​ជា​មនុស្ស​រអ៊ូ‌រទាំ មិន​ដែល​សប្បាយ​ចិត្ត​សោះ គេ​ប្រព្រឹត្ត​តាម​ចិត្ត​លោភ‌លន់​របស់​ខ្លួន។ ពាក្យ​សម្ដី​របស់​គេ​ចេញ​មក​សុទ្ធ​តែ​ជា​ពាក្យ​អួត​ដ៏​សម្បើម ហើយ​គេ​តែងតែ​បញ្ចើច‌បញ្ចើ​អ្នក​ដទៃ ដើម្បី​រក​ប្រយោជន៍​ផ្ទាល់​ខ្លួន។",
			"17": "<sup>17</sup> ចំពោះ​បងប្អូន​វិញ បងប្អូន​ជា​ទី​ស្រឡាញ់​អើយ ចូរ​នឹក​ចាំ​សេចក្ដី​ប្រៀន‌ប្រដៅ​ដែល​ក្រុម​សាវ័ក*​របស់​ព្រះ‌យេស៊ូ​គ្រិស្ដ ជា​អម្ចាស់​នៃ​យើង បាន​ប្រាប់​បងប្អូន​កាល​ពី​មុន។",
			"18": "<sup>18</sup> លោក​ទាំង​នោះ​មាន​ប្រសាសន៍​ប្រាប់​បងប្អូន​ថា «នៅ​គ្រា​ចុង​ក្រោយ​បំផុត​នឹង​មាន​ពួក​អ្នក​ចំអក​មើល‌ងាយ ពួក​គេ​ជា​មនុស្ស​មិន​គោរព​ប្រណិ‌ប័តន៍​ព្រះ‌ជា‌ម្ចាស់ ហើយ​ប្រព្រឹត្ត​តាម​ចិត្ត​លោភ‌លន់​របស់​ខ្លួន»។",
			"19": "<sup>19</sup> អ្នក​ទាំង​នោះ​ជា​មេ​បង្ក​ឲ្យ​មាន​ការ​បាក់​បែក​គ្នា ជា​មនុស្ស​ដែល​មាន​គំនិត​លោកីយ៍ ហើយ​គ្មាន​ព្រះ‌វិញ្ញាណ​គង់​ជា​មួយ​ទេ។",
			"20": "<sup>20</sup> រីឯ​បងប្អូន​វិញ បងប្អូន​ជា​ទី​ស្រឡាញ់​អើយ ចូរ​កសាង​គ្នា​ទៅ​វិញ​ទៅ​មក លើ​ជំនឿ​ដ៏វិសុទ្ធ​បំផុត​របស់​បងប្អូន ចូរ​អធិស្ឋាន​តាម​ព្រះ‌វិញ្ញាណ​ដ៏វិសុទ្ធ។",
			"21": "<sup>21</sup> ចូរ​ស្ថិត​នៅ​ជាប់​នឹង​សេចក្ដី​ស្រឡាញ់​របស់​ព្រះ‌ជា‌ម្ចាស់ ទាំង​ទន្ទឹង​រង់‌ចាំ​ព្រះ‌ហឫទ័យ​មេត្តា‌ករុណា​របស់​ព្រះ‌យេស៊ូ‌គ្រិស្ដ ជា​ព្រះ‌អម្ចាស់​នៃ​យើង ដើម្បី​ទទួល​ជីវិត​អស់‌កល្ប​ជានិច្ច​ផង។",
			"22": "<sup>22</sup> ត្រូវ​មេត្តា‌ករុណា​ដល់​បងប្អូន​ណា​ដែល​មាន​ចិត្ត​ស្ទាក់‌ស្ទើរ",
			"23": "<sup>23</sup> ត្រូវ​សង្គ្រោះ​គេ ដោយ​អូស​ទាញ​គេ​ឲ្យ​រួច​ផុត​ពី​ភ្លើង។ ចំពោះ​អ្នក​ឯ​ទៀតៗ​វិញ ត្រូវ​មេត្តា‌ករុណា​ដល់​គេ​ដែរ តែ​ត្រូវ​ភ័យ​ខ្លាច គឺ​សូម្បី​តែ​អាវ​ដែល​ប៉ះ​នឹង​រូប​កាយ​គេ​ក៏​សៅ‌ហ្មង​ដែរ កុំ​ប៉ះ‌ពាល់​ឲ្យ​សោះ។",
			"24": "<sup>24</sup> ព្រះ‌ជា‌ម្ចាស់​អាច​ការពារ​បងប្អូន​មិន​ឲ្យ​មាន​កំហុស ព្រម​ទាំង​ឲ្យ​ឈរ​នៅ​មុខ​សិរី‌រុងរឿង​របស់​ព្រះអង្គ ឥត​សៅ‌ហ្មង និង​មាន​អំណរ​សប្បាយ​ទៀត​ផង។",
			"25": "<sup>25</sup> មាន​ព្រះ‌ជា‌ម្ចាស់​តែ​មួយ​ព្រះអង្គ​ទេ ដែល​ជា​ព្រះ‌សង្គ្រោះ​យើង ដោយ‌សារ​ព្រះ‌យេស៊ូ‌គ្រិស្ដ​ជា​ព្រះ‌អម្ចាស់​នៃ​យើង។ សូម​លើក​តម្កើង​សិរី‌រុងរឿង បារមី​ឧត្តុង្គ‌ឧត្ដម ព្រះ‌ចេស្ដា និង​អំណាច​ដែល​ព្រះអង្គ​មាន​តាំង​ពី​មុន​កាល​សម័យ​ទាំង​អស់ ហើយ​ព្រះអង្គ​ក៏​មាន​នៅ​ពេល​នេះ និង​អស់‌កល្ប​ត​រៀង​ទៅ។ អាម៉ែន!។"
		}
	}
};
module.exports = book;