var book = {
	"name": "યૂના",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> હવે ઈશ્વરનું વચન અમિત્તાયના દીકરા યૂના પાસે આવ્યું કે,",
			"2": "<sup>2</sup> \"ઊઠ મોટા નગર નિનવે જા, અને તેની વિરુદ્ધ પોકાર કર, કેમ કે તેઓની વધી રહેલી દુષ્ટતા મારી નજરે ચડી છે.\"",
			"3": "<sup>3</sup> યૂના ઊઠ્યો તો ખરો, પણ તેણે ઈશ્વરની સમક્ષતામાંથી તાર્શીશ જતા રહેવા માટે યાફામાં ગયો. ત્યાં તેને તાર્શીશ જનારું એક વહાણ મળ્યું. તેનું ભાડું તેણે ચૂકવ્યું. અને ઈશ્વરની સમક્ષતામાંથી તાર્શીશ જતા રહેવા તે વહાણમાં બેઠો.",
			"4": "<sup>4</sup> પણ ઈશ્વરે સમુદ્ર પર ભારે ઝંઝાવાત મોકલ્યો. સમુદ્રમાં મોટું તોફાન ઝઝૂમ્યું. ટૂંક સમયમાં જ એવું લાગવા લાગ્યું કે હવે વહાણ તૂટી જશે.",
			"5": "<sup>5</sup> તેથી ખલાસીઓ ખૂબ ભયભીત થયા અને દરેક માણસ પોતાના દેવને પ્રાર્થના કરવા લાગ્યા. વહાણને હળવું કરવા માટે તેઓએ તેમાંનો માલસામાન સમુદ્રમાં ફેંકી દીધો. આવું હોવા છતાં યૂના તો વહાણના સૌથી અંદરના ભાગમાં જઈ, ભરનિદ્રામાં પડ્યો.",
			"6": "<sup>6</sup> વહાણના ટંડેલે તેની પાસે આવીને કહ્યું, \"તું શું કરે છે? ઊંઘે છે? ઊઠ! તારા ઈશ્વરને વિનંતી કર, કદાચ તારો ઈશ્વર આપણને ધ્યાનમાં લે, અને આપણે નાશ પામીએ નહિ.\"",
			"7": "<sup>7</sup> તે પ્રવાસીઓએ એકબીજાને કહ્યું, \"આવો, આપણે ચિઠ્ઠીઓ નાખીને જોઈએ કે આપણા પર આવેલા આ વિધ્ન માટે જવાબદાર કોણ છે?\" તેથી તેઓએ ચિઠ્ઠીઓ નાખી. ત્યારે ચિઠ્ઠી, યૂનાના નામની નીકળી.",
			"8": "<sup>8</sup> એટલે તેઓએ યૂનાને કહ્યું, \"કૃપા કરીને અમને જણાવ કે તું કોણ છે કે જેના લીધે આ સંકટ આવી પડ્યું છે? તારો વ્યવસાય શો છે? તું ક્યાંથી આવ્યો છે? તારો દેશ કયો છે? તું કયા લોકોમાંથી આવે છે?\"",
			"9": "<sup>9</sup> યૂનાએ તેઓને કહ્યું, \"હું એક હિબ્રુ છું; સાગરો અને ભૂમિના સર્જક ઈશ્વર પ્રભુનો ડર રાખું છું.\"",
			"10": "<sup>10</sup> ત્યારે તે માણસો વધારે ગભરાયા. તેઓએ યૂનાને કહ્યું, \"તેં આ શું કર્યું?\" કેમ કે તેના કહેવાથી તેઓના જાણવામાં આવ્યું કે તે ઈશ્વરની સમક્ષતામાંથી ભાગી રહ્યો છે.",
			"11": "<sup>11</sup> પછી તેઓએ યૂનાને પૂછ્યું, \"યૂના આ સમુદ્ર, અમારે સારુ શાંત થાય તે માટે અમે તને શું કરીએ?\" કેમ કે સમુદ્રમાં વાવાઝોડું વધતું જતું હતું.",
			"12": "<sup>12</sup> યૂનાએ તેઓને કહ્યું, \"મને ઊંચકીને સમુદ્રમાં ફેંકી દો. એમ કરવાથી સમુદ્ર શાંત થઈ જશે કેમ કે હું સમજું છું કે મારે લીધે જ આ મોટું વાવાઝોડું તમારા પર ઝઝૂમેલું છે.\"",
			"13": "<sup>13</sup> કિનારે પાછા પહોંચી જવા માટે ખલાસીઓએ બહુ હલેસાં માર્યા, પણ તેઓ પહોંચી શક્યા નહિ કેમ કે સમુદ્ર વધુ ને વધુ તોફાની બની રહ્યો હતો.",
			"14": "<sup>14</sup> એથી તેઓએ ઈશ્વરને પોકારીને કહ્યું, \"હે ઈશ્વર, અમે વીનવીએ છીએ કે આ માણસનાં જીવના લીધે અમારો નાશ થવા દેશો નહિ અને તેના મરણનો દોષ અમારા પર મૂકશો નહિ. કેમ કે હે ઈશ્વર, તમને જે ગમ્યું તે મુજબ જ કર્યું છે.\"",
			"15": "<sup>15</sup> એવું કહીને તેઓએ યૂનાને ઊંચકીને સમુદ્રમાં ફેંકી દીધો અને સમુદ્ર તરત જ શાંત પડ્યો.",
			"16": "<sup>16</sup> ત્યારે તે માણસોને ઈશ્વરનો અતિશય ડર લાગ્યો. તેઓએ ઈશ્વરને બલિદાનો ચઢાવ્યાં અને માનતાઓ માની.",
			"17": "<sup>17</sup> ઈશ્વરે એક મોટી માછલી યૂનાને ગળી જવા સારુ તૈયાર રાખી હતી. માછલી તેને ગળી ગઈ. યૂના ત્રણ દિવસ તથા ત્રણ રાત્રી પર્યંત તેના પેટમાં રહ્યો."
		},
		"2": {
			"1": "<sup>1</sup> ત્યારે યૂનાએ માછલીના પેટમાં રહીને પોતાના ઈશ્વર પ્રભુની પ્રાર્થના કરી.",
			"2": "<sup>2</sup> તેણે કહ્યું, \"મારી વિપત્તિ સંબંધી, મેં ઈશ્વરને વિનંતી કરી, અને તેમણે મને જવાબ આપ્યો; શેઓલના ઊંડાણમાંથી સહાયને માટે મેં પોકાર કર્યો! અને મારો અવાજ સાંભળ્યો.\"",
			"3": "<sup>3</sup> \"હે પ્રભુ તમે મને સમુદ્રના ઊંડાણમાં ફેંક્યો હતો, મારી આસપાસ પાણી હતા; તેના સર્વ મોજાં અને છોળો, મારા પર ફરી વળ્યાં.\"",
			"4": "<sup>4</sup> અને મેં કહ્યું, \"મને તમારી નજર આગળ ફેંકી દેવામાં આવ્યો છે; તોપણ હું ફરીથી તમારા પવિત્ર સભાસ્થાન તરફ જોઈશ.'",
			"5": "<sup>5</sup> મારું જીવન નષ્ટ થઈ જાય એ રીતે પાણી મારી આસપાસ ફરી વળ્યાં, આજુબાજુ ઊંડાણ હતું; મારા માથાની આસપાસ દરિયાઈ વનસ્પતિ વીંટાળાઈ વળી હતી.",
			"6": "<sup>6</sup> હું તો પર્વતોનાં તળિયાં સુધી નીચે ઊતરી ગયો; મને અંદર રહેવા દઈને હમેશાંને માટે પૃથ્વીએ પોતાનાં બારણાં બંધ કરી દીધાં. તેમ છતાં હે મારા ઈશ્વર પ્રભુ, તમે મારા જીવને ખાડામાંથી બહાર લાવ્યા છો.",
			"7": "<sup>7</sup> જયારે મારો આત્મા મારામાં મૂર્છિત થયો, ત્યારે મેં ઈશ્વરનું ધ્યાન ધર્યું; અને મારી પ્રાર્થના તમારી સંમુખ, તમારા પવિત્ર ઘરમાં પહોંચી.",
			"8": "<sup>8</sup> જેઓ નકામા દેવો પર લક્ષ આપે છે તેઓ પોતાના પર કૃપા દર્શાવનારને વિસરી જાય છે.",
			"9": "<sup>9</sup> પણ હું મારા જીવનથી, આભારસ્તુતિ કરીને તમને બલિદાન ચઢાવીશ; જે પ્રતિજ્ઞા મેં લીધી છે તે હું પૂરી કરીશ. ઉદ્ધાર, ઈશ્વર દ્વારા જ છે.",
			"10": "<sup>10</sup> પછી ઈશ્વરે માછલીને આજ્ઞા કરી. અને તેણે પેટમાંથી યૂનાને બહાર કાઢીને કોરી જમીન પર મૂક્યો."
		},
		"3": {
			"1": "<sup>1</sup> પછી ફરીથી યૂના પાસે ઈશ્વરનું વચન આવ્યું કે,",
			"2": "<sup>2</sup> \"ઊઠ, મોટા નગર નિનવે જા અને હું જે ફરમાવું તે મુજબ તું તે નગરમાં સંદેશ પ્રગટ કર.\"",
			"3": "<sup>3</sup> તેથી ઈશ્વરના વચનને આધીન થઈને યૂના ઊઠ્યો અને નિનવે ગયો. નિનવે બહુ મોટું નગર હતું. તેની પ્રદક્ષિણા કરતાં ત્રણ દિવસ લાગે એટલો (આશરે છન્નુ કિલોમિટર) તેનો ઘેરાવો હતો.",
			"4": "<sup>4</sup> યૂના નગરમાં પ્રવેશ્યો અને એક દિવસની મજલ (લગભગ બત્રીસ કિલોમિટર) પૂરી કર્યા બાદ તેણે ત્યાં મોટે અવાજે સંભળાવ્યું કે, \"ચાળીસ દિવસો પછી નિનવે નષ્ટ થઈ જશે.\"",
			"5": "<sup>5</sup> નિનવેના લોકોએ ઈશ્વરના ઉપદેશ પર વિશ્વાસ કર્યો. તેઓએ ઉપવાસ જાહેર કર્યો. અને મોટાથી તે નાના સુધીનાં, બધાએ શોકના વસ્ત્ર પહેર્યા.",
			"6": "<sup>6</sup> આ બાબતની ખબર નિનવેના રાજાને જાણવા મળી. તે તેના સિંહાસન પરથી ઊભો થઈ ગયો. પોતાનો ઝભ્ભો ઉતારી દીધો. અંગે શોકના વસ્ત્ર ધારણ કર્યા. અને રાખ ચોળીને તેમાં બેઠો.",
			"7": "<sup>7</sup> તેણે તથા તેના દરબારીઓએ કરેલા ઠરાવ અનુસાર, નિનવેમાં, માણસો, ગાયભેંસ અને ઘેટાં બકરાએ કશું ચાખવું નહિ, તેઓ ખાય નહિ અને પાણી પણ પીવે નહિ.",
			"8": "<sup>8</sup> માણસ તથા પશુ બન્નેએ શોક વસ્ત્ર ધારણ કરી, મોટે સાદે ઈશ્વરને પોકારે. દરેક પોતાના દુષ્ટ આચરણ તજે અને જોરજુલમ કરવાનું બંધ કરે.",
			"9": "<sup>9</sup> આવું કરવાથી કદાચ ઈશ્વર કરુણા કરે, તેમનો વિચાર બદલે અને તેમનો ઉગ્ર કોપ શાંત કરે. જેથી આપણો નાશ ના થાય.\"",
			"10": "<sup>10</sup> તેઓએ જે કર્યું, એટલે કે પોતાનાં ખરાબ કામો તજી દીધાં તે ઈશ્વરે જોયું. તેથી ઈશ્વરે તેઓ પર જે વિપત્તિ લાવવાનું કહેલું હતું, તેવું કર્યું નહિ. અને તે તેઓ પર સંકટ લાવ્યા નહિ."
		},
		"4": {
			"1": "<sup>1</sup> પણ એને લીધે યૂનાને આ ખૂબ જ લાગી આવ્યું. તે ઘણો ગુસ્સો થયો.",
			"2": "<sup>2</sup> તેથી યૂનાએ ઈશ્વરને પ્રાર્થના કરીને કહ્યું, \"હે, ઈશ્વર, જયારે હું મારા દેશમાં હતો ત્યારે જ શું મેં એવું કહ્યું ન હતું? આ કારણે જ મેં ત્યારે તાર્શીશ નાસી જવાનો પ્રયત્ન કર્યો હતો. કેમ કે હું જાણતો હતો કે તમે કોપ કરવામાં કૃપાળુ અને કરુણાળુ ઈશ્વર છો. કોપ કરવામાં મંદ અને દયાળુ પ્રભુ છો. માણસો પર વિપત્તિ લાવવાથી તમને દુઃખ થાય છે.",
			"3": "<sup>3</sup> તેથી હવે, હે ઈશ્વર, હું તમને વિનંતી કરું છું કે મારા જીવનનો અંત લાવો, કેમ કે મારે માટે જીવવા કરતાં મરવું વધારે સારું છે.\"",
			"4": "<sup>4</sup> ઈશ્વરે કહ્યું, \"ગુસ્સે થાય છે એ તું શું સારું કરે છે?\"",
			"5": "<sup>5</sup> પછી યૂના નગરની બહાર ગયો. નગરની પૂર્વ બાજુએ માંડવો બનાવીને તેમાં બેઠો. તે જોઈ રહ્યો કે હવે નગરનું શું થાય છે?",
			"6": "<sup>6</sup> ઈશ્વર પ્રભુએ, યૂના ઉપર છાયા કરે એવો એક છોડ સર્જાવ્યો. તે છોડના લીધે યૂનાને ઘણો આનંદ થયો.",
			"7": "<sup>7</sup> પણ બીજે દિવસે, સૂર્યોદય સમયે, ઈશ્વરે એક કીડાને ઉત્પન્ન કર્યો. એ કીડાએ પેલા છોડને કરડી ખાધો અને તે સુકાઈ ગયો.",
			"8": "<sup>8</sup> પછી જયારે સૂર્ય આકાશમાં ઉપર આવ્યો ત્યારે ઈશ્વરે પૂર્વ તરફથી ગરમ પવન વાતો કર્યો. તેનાથી, માથા પર આવેલા સખત તડકાને લીધે યૂના મૂર્છિત થયો. તેથી મોત માગતાં તે બોલ્યો કે, \"મારા માટે જીવવા કરતા મરવું વધારે સારું છે.\"",
			"9": "<sup>9</sup> ત્યારે ઈશ્વરે યૂનાને કહ્યું, \"છોડના લીધે તું અતિ ક્રોધિત છે તે શું સારું છે?\"",
			"10": "<sup>10</sup> ત્યારે ઈશ્વરે તેને સમજાવ્યું કે, આ છોડ કે જેને માટે તેં નથી શ્રમ કર્યો કે નથી તેને ઉગાવ્યો. તે એક રાત્રે ઊગ્યો અને બીજી રાત્રિએ નષ્ટ થયો. આ છોડ પર તને અનુકંપા થઈ રહી છે.",
			"11": "<sup>11</sup> તો આ મહાનગર નિનવે કે જેમાં એક લાખ વીસ હજાર લોકો એવા છે કે જેઓ તેમના પોતાના જમણાં કે ડાબા હાથ વચ્ચે શો તફાવત છે તે પણ સમજતા નથી. વળી જે નગરમાં ઘણાં જાનવર છે. એ નગર પર મને અનુકંપા ના ઊપજે?\""
		}
	}
};
module.exports = book;