var book = {
	"name": "હાગ્ગાય",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> દાર્યાવેશ રાજાના બીજા વર્ષના છઠ્ઠા માસના પહેલા દિવસે યહૂદિયાના સૂબા શાલ્તીએલના દીકરા ઝરુબ્બાબેલ તથા પ્રમુખ યાજક યહોસાદાકના દીકરા યહોશુઆ પાસે હાગ્ગાય પ્રબોધકની મારફતે યહોવાહનું વચન આવ્યું કે,",
			"2": "<sup>2</sup> સૈન્યોના ઈશ્વર યહોવાહ એવું કહે છે કે, \"આ લોકો કહે છે કે, યહોવાહનું સભાસ્થાન બાંધવાનો સમય હજુ આવ્યો નથી.\"'\"",
			"3": "<sup>3</sup> ત્યારે હાગ્ગાય પ્રબોધકની મારફતે યહોવાહનું વચન આવ્યું કે,",
			"4": "<sup>4</sup> \"આ સભાસ્થાન ઉજ્જડ પડી રહેલું છે, તે દરમિયાન તમારે તમારાં છતવાળાં ઘરોમાં રહેવાનો આ સમય છે શું?\"",
			"5": "<sup>5</sup> માટે સૈન્યોના યહોવાહ આ કહે છે કે, 'તમારા હૃદયમાં માર્ગો વિષે વિચાર કરો. સૈન્યોના યહોવાહ કહે છે.",
			"6": "<sup>6</sup> \"તમે ઘણું વાવ્યું છે, પણ ઘરે થોડી જ ફસલ લાવ્યા છો; તમે ખાઓ છો, પણ ધરાઈને નહિ; તમે પીઓ છો ખરા પણ તૃપ્ત થતા નથી. તમે વસ્ત્રો પહેરો છો પણ તે તમને ગરમી આપતાં નથી; જે માણસ કમાણી કરે છે તે માણસ પોતાની કમાણીને કાણી કોથળીમાં નાખે છે!'",
			"7": "<sup>7</sup> સૈન્યોના યહોવાહ એવું કહે છે કે, 'તમારા હૃદયમાં માર્ગો વિષે વિચાર કરો!",
			"8": "<sup>8</sup> પર્વતો પર જાઓ, લાકડાં લાવો, મારું સભાસ્થાન બાંધો; તેનાથી હું ખુશ થઈશ અને હું મહિમાવાન થઈશ!'",
			"9": "<sup>9</sup> તમે ઘણાંની આશા રાખતા હતા, પણ જુઓ, તમે થોડું જ લઈને ઘરે આવ્યા, કેમ કે મેં તેને ફૂંક મારીને ઉડાવી દીધું. શા માટે?' 'કેમ કે જ્યારે દરેક માણસ ખુશીથી પોતપોતાના ઘરે જાય છે ત્યારે મારું સભાસ્થાન ઉજ્જડ પડી રહ્યું છે.",
			"10": "<sup>10</sup> તમારે કારણે આકાશમાંથી ઝાકળ પડતું બંધ થયું છે અને પૃથ્વીની ઊપજ બંધ થઈ ગઈ છે.",
			"11": "<sup>11</sup> હું દેશ પર, પર્વતો પર, અનાજ પર, દ્રાક્ષારસ, તેલ તથા પૃથ્વીની ફસલ પર, માણસો પર અને પશુઓ પર તથા તારા હાથનાં બધાં કામો પર દુકાળ લાવીશ એવી મેં આજ્ઞા કરી છે'\"",
			"12": "<sup>12</sup> ત્યારે શાલ્તીએલના દીકરા ઝરુબ્બાબેલ તથા પ્રમુખ યાજક યહોસાદાકના દીકરા યહોશુઆએ તથા તેઓના બાકી રહેલા લોકોએ યહોવાહ તેઓના ઈશ્વરનો અવાજ તથા યહોવાહ તેઓના ઈશ્વરે મોકલેલા હાગ્ગાય પ્રબોધકનાં વચનો પાળ્યા. અને લોકો યહોવાહના મુખથી ડરી ગયા.",
			"13": "<sup>13</sup> પછી યહોવાહના સંદેશવાહક હાગ્ગાયે યહોવાહનો સંદેશો લોકોને આપીને કહ્યું કે, \"'હું તમારી સાથે છું' આ યહોવાહની ઘોષણા છે!\"",
			"14": "<sup>14</sup> ત્યારે યહોવાહે યહૂદિયાના સૂબા શાલ્તીએલના દીકરા ઝરુબ્બાબેલ તથા પ્રમુખ યાજક યહોસાદાકના દીકરા યહોશુઆનું મન, તથા બાકી રહેલા સર્વ લોકોનું મન જાગૃત કર્યું.",
			"15": "<sup>15</sup> દાર્યાવેશ રાજાના બીજા વર્ષના છઠ્ઠા માસના ચોવીસમાં દિવસે તેઓએ જઈને પોતાના ઈશ્વર સૈન્યોના યહોવાહના ઘરમાં કામ શરૂ કર્યું."
		},
		"2": {
			"1": "<sup>1</sup> સાતમા માસના એકવીસમા દિવસે હાગ્ગાય પ્રબોધકની મારફતે યહોવાહનું એવું વચન આવ્યું કે,",
			"2": "<sup>2</sup> હવે યહૂદિયાના સૂબા શાલ્તીએલના દીકરા ઝરુબ્બાબેલને તથા પ્રમુખ યાજક યહોસાદાકના દીકરા યહોશુઆને તથા બાકી રહેલા લોકોને કહે કે,",
			"3": "<sup>3</sup> ' શું આ સભાસ્થાનનો અગાઉનો વૈભવ જોનારાઓમાંનો કોઈ તમારામાં જીવતો રહ્યો છે? હમણાં તમે તેને કેવી હાલતમાં જુઓ છો? શું તે તમારી નજરમાં શૂન્યવત્ નથી?",
			"4": "<sup>4</sup> હવે, યહોવાહ કહે છે, હે ઝરુબ્બાબેલ, બળવાન થા' યહોસાદાકના દીકરા હે યહોશુઆ, પ્રમુખ યાજક, 'બળવાન થા;' યહોવાહ કહે છે, હે દેશના સર્વ લોકો!' તમે બળવાન થાઓ- 'અને કામ કરો કેમ કે હું તમારી સાથે છું,' આ સૈન્યોના યહોવાહ કહે છે.",
			"5": "<sup>5</sup> જ્યારે તમે મિસરમાંથી બહાર આવ્યા ત્યારે તમારી સાથે કરાર કરીને જે વચનો સ્થાપ્યાં તે પ્રમાણે, મારો આત્મા તમારી મધ્યે છે. તમે બીશો નહિ.'",
			"6": "<sup>6</sup> કેમ કે સૈન્યોના યહોવાહ કહે છે, 'થોડી જ વારમાં હું આકાશ, પૃથ્વી, સમુદ્ર તથા સૂકી ધરતીને હલાવું છું.",
			"7": "<sup>7</sup> અને હું બધી પ્રજાઓને હલાવીશ, દરેક પ્રજા તેઓની કિંમતીવસ્તુ મારી પાસે લાવશે, અને આ સભાસ્થાનને હું ગૌરવથી ભરી દઈશ. સૈન્યોના યહોવાહ કહે છે.",
			"8": "<sup>8</sup> સૈન્યોના યહોવાહ એવું કહે છે, ચાંદી તથા સોનું મારું છે.",
			"9": "<sup>9</sup> 'સૈન્યોના યહોવાહ કહે છે, આ સભાસ્થાનનું ભૂતકાળનું ગૌરવ તેની શરૂઆતના ગૌરવ કરતાં વધારે હશે, 'અને આ જગ્યામાં હું સલાહ શાંતિ આપીશ. એવું સૈન્યોના યહોવાહ કહે છે.\"",
			"10": "<sup>10</sup> દાર્યાવેશના બીજા વર્ષના નવમા માસના ચોવીસમાં દિવસે હાગ્ગાય પ્રબોધક મારફતે યહોવાહનું વચન આવ્યું કે,",
			"11": "<sup>11</sup> 'યાજકોને પૂછ કે નિયમશાસ્ત્ર પ્રમાણે,",
			"12": "<sup>12</sup> જો તમારામાંનો કોઈ પોતાના પહેરેલા વસ્ત્રમાં બાંધીને પવિત્ર માંસ લઈ જતો હોય અને જો તે રોટલી, ભાજી, દ્રાક્ષારસ, તેલ કે બીજા કોઈ ખોરાકને અડકે તો શું તે પવિત્ર થાય?\"\" યાજકોએ જવાબ આપ્યો કે, \"ના.\"",
			"13": "<sup>13</sup> ત્યારે હાગ્ગાયે કહ્યું, \"જો કોઈ માણસ શબને અડકવાથી અશુદ્ધ થયો હોય અને આ વસ્તુઓને અડે તો શું તે અશુદ્ધ ગણાય?\" ત્યારે યાજકોએ જવાબ આપ્યો કે, \"હા, તેઓ અશુદ્ધ ગણાય.\"",
			"14": "<sup>14</sup> હાગ્ગાયે કહ્યું, \"યહોવાહ કહે છે કે \"' મારી આગળ આ લોકો અને આ પ્રજા એવા જ છે.' તેઓના હાથનાં કામો એવાં જ છે તેઓ જે કંઈ અર્પણ કરે છે તે અશુદ્ધ છે.",
			"15": "<sup>15</sup> હવે, કૃપા કરીને આજથી માંડીને વીતેલા વખતનો, એટલે યહોવાહના સભાસ્થાનના પથ્થર પર પથ્થર મૂકવામાં આવ્યો હતો તે અગાઉના વખતનો વિચાર કરો,",
			"16": "<sup>16</sup> જ્યારે કોઈ વીસ માપ અનાજ ઢગલા પાસે આવતો, ત્યાં તેને માત્ર દશ જ માપ મળતાં, જ્યારે કોઈ દ્રાક્ષાકુંડ પાસે પચાસ માપ કાઢવા આવતો ત્યારે ત્યાંથી તેને માત્ર વીસ જ મળતાં.",
			"17": "<sup>17</sup> યહોવાહ એવું કહે છે કે તમારા હાથોનાં બધાં કાર્યોમાં મેં તમને લૂથી, મસીથી તથા કરાથી દુઃખી કર્યા, પણ તમે મારી તરફ પાછા ફર્યા નહિ.'",
			"18": "<sup>18</sup> 'આજથી અગાઉના દિવસોનો વિચાર કરો, નવમા માસના ચોવીસમાં દિવસે, એટલે કે જે દિવસે યહોવાહના સભાસ્થાનનો પાયો નાખવામાં આવ્યો હતો. તેનો વિચાર કરો.",
			"19": "<sup>19</sup> શું હજી સુધી કોઠારમાં બી છે? દ્રાક્ષાવેલો, અંજીરીઓ, દાડમડીઓ તથા જૈતૂનના વૃક્ષો હજી ફળ્યાં નથી, પણ આજથી હું તમને આશીર્વાદ આપીશ.'\"",
			"20": "<sup>20</sup> તે જ માસના ચોવીસમાં દિવસે, ફરીવાર યહોવાહનું વચન હાગ્ગાય પ્રબોધકની પાસે આવ્યું અને કહ્યું,",
			"21": "<sup>21</sup> યહૂદિયાના સૂબા ઝરુબ્બાબેલને કહે કે, 'હું આકાશોને તથા પૃથ્વીને હલાવીશ.",
			"22": "<sup>22</sup> કેમ કે હું રાજ્યાસનો ઉથલાવી નાખીશ અને હું પ્રજાઓનાં રાજ્યોની શક્તિનો નાશ કરીશ. હું તેઓના રથોને તથા તેમાં સવારી કરનારાઓને ઉથલાવી નાખીશ. તેઓના ઘોડાઓ તથા સવારો દરેક પોતાના ભાઈની તલવારથી નીચે ઢળી પડશે.",
			"23": "<sup>23</sup> તે દિવસે' સૈન્યોના યહોવાહ એવું કહે છે' મારા સેવક, શાલ્તીએલના દીકરા, ઝરુબ્બાબેલ હું તને લઈ લઈશ. 'હું તને મારી મુદ્રારૂપ બનાવીશ, કેમ કે મેં તને પસંદ કર્યો છે.' 'એવું સૈન્યોના ઈશ્વર યહોવાહ કહે છે!\""
		}
	}
};
module.exports = book;