var book = {
	"name": "થેસ્સાલોનિકીઓને બીજો પત્ર",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ઈશ્વર આપણા પિતા તથા પ્રભુ ઈસુ ખ્રિસ્તમાં થેસ્સાલોનીકાની મંડળી (વિશ્વાસી સમુદાય) ને પાઉલ, સિલ્વાનસ તથા તિમોથી લખે છે.",
			"2": "<sup>2</sup> ઈશ્વરપિતા તથા પ્રભુ ઈસુ ખ્રિસ્ત તમને કૃપા તથા શાંતિ આપો.",
			"3": "<sup>3</sup> ભાઈઓ, તમારે વિષે અમે સર્વદા ઈશ્વરની આભારસ્તુતિ કરીએ તે ઉચિત છે કેમ કે તમારો વિશ્વાસ વધતો જાય છે અને તમે સર્વ એકબીજા ઉપર ઘણો પ્રેમ રાખો છો.",
			"4": "<sup>4</sup> માટે સતાવણીઓ તથા વિપત્તિઓ જે તમે સહનશીલતા તથા વિશ્વાસથી સહન કરો છો, તે સંબંધી અમે સ્વયં ઈશ્વરની મંડળીઓમાં તમારી પ્રશંસા કરીએ છીએ.",
			"5": "<sup>5</sup> ઈશ્વરના ન્યાયી ચુકાદાની આ નિશાની છે કે ઈશ્વરનું રાજ્ય જેને સારુ તમે દુઃખ સહન કરો છો, તેને માટે તમે યોગ્ય ગણાશો જ.",
			"6": "<sup>6</sup> ઈશ્વર માટે તે ઉચિત છે કે તમને દુઃખ દેનારાઓને બદલામાં દુ:ખ આપે.",
			"7": "<sup>7</sup> અને જયારે પ્રભુ ઈસુ સ્વર્ગમાંથી પોતાના પરાક્રમી સ્વર્ગદૂતો સાથે પ્રગટ થાય ત્યારે તમને દુ:ખ સહન કરનારાઓને, અમારી સાથે વિસામો આપે.",
			"8": "<sup>8</sup> જેઓએ ઈશ્વરને ઓળખ્યા નથી અને આપણા પ્રભુ ઈસુ ખ્રિસ્તની સુવાર્તાને આધીન થયા નથી તેઓને તે દઝાડતા અગ્નિથી બદલો વાળશે.",
			"9": "<sup>9</sup> પ્રભુની સમક્ષતામાંથી તથા તેમના સામર્થ્યના મહિમાથી દૂર રહેવાની અનંતકાળિક નાશની સજા તેઓ તે દિવસે પામશે",
			"10": "<sup>10</sup> જયારે પ્રભુ પોતાના સંતોમાં મહિમા પામવાને અને વિશ્વાસીઓમાં આશ્ચર્યકારક મનાવવાને આવશે, કેમ કે અમારી સાક્ષી પર તમે વિશ્વાસ રાખ્યો.",
			"11": "<sup>11</sup> તેથી અમે તમારા માટે નિરંતર પ્રાર્થીએ છીએ કે, આપણા ઈશ્વર તમને આ તેડાને યોગ્ય ગણે, અને ભલાઈ કરવાની તમારી સઘળી ઇચ્છા અને વિશ્વાસના કામને સામર્થ્યથી સંપૂર્ણ કરે;",
			"12": "<sup>12</sup> જેથી આપણા ઈશ્વર તથા પ્રભુ ઈસુ ખ્રિસ્તની કૃપા પ્રમાણે, આપણા પ્રભુ ઈસુનું નામ તમારામાં ગૌરવવાન થાય અને તમે તેઓમાં મહિમાવાન થાવ."
		},
		"2": {
			"1": "<sup>1</sup> હવે ભાઈઓ, આપણા પ્રભુ ઈસુ ખ્રિસ્તનાં પુનઃઆગમન તથા તેમની પાસે આપણા એકત્ર થવા વિષે, અમે તમને વિનંતી કરીએ છીએ કે,",
			"2": "<sup>2</sup> પ્રભુનો દિવસ જાણે હમણાં જ આવ્યો હોય તેમ સમજીને તમે કોઈ આત્મા, વચન કે જાણે અમારા પત્રથી તમારા મનને જરાય ડગવા કે ગભરાવા દેશો નહિ.",
			"3": "<sup>3</sup> કોઈ માણસ કોઈ પ્રકારે તમને છેતરે નહિ. કેમ કે જ્યાં સુધી વિશ્વાસત્યાગ થાય અને પાપનો માણસ, વિનાશનો દીકરો પ્રગટ ન થાય; તે પહેલાં તેમ થશે નહિ.",
			"4": "<sup>4</sup> જે ઈશ્વર અને આરાધ્ય ગણાય છે તે સઘળાંનો વિરોધ કરી પોતાને મોટો મનાવનાર આ છે કે જેથી તે ઈશ્વરના ભક્તિસ્થાનમાં ઈશ્વર તરીકે બેસે અને સ્વને ઈશ્વર તરીકે રજૂ કરે.",
			"5": "<sup>5</sup> શું તમને યાદ નથી કે, હું તમારી સાથે હતો, ત્યારે મેં એ વાતો તમને જણાવી હતી?",
			"6": "<sup>6</sup> તો તમે જાણો છો કે તેમને હવે શું અટકાવે છે તેથી તેઓ માત્ર યોગ્ય સમયે જ પ્રગટ થશે.",
			"7": "<sup>7</sup> કેમ કે અધર્મની રહસ્યમયતા કાર્યરત થઈ ચુકી છે, ફક્ત એક કે જેને વચમાંથી દુર કરવામાં નહિ આવે ત્યાં સુધી તે તેમને અટકાવશે.",
			"8": "<sup>8</sup> પછી તે અધર્મી જાહેર થશે જેને પ્રભુ ઈસુ પોતાના મુખની ફૂંકથી નષ્ટ કરશે અને પોતાના પુનઃઆગમનના પ્રકટીકરણથી શૂન્ય કરી નાંખશે.",
			"9": "<sup>9</sup> શેતાનના કરાવ્યાં પ્રમાણે તે અધર્મી પુરુષ સર્વ પરાક્રમ, ચમત્કારિક ચિહ્નો તથા જૂઠા આશ્ચર્યકર્મો",
			"10": "<sup>10</sup> તથા અન્યાયીપણાના સર્વ કપટ સાથે પ્રગટ થશે, જેઓ નાશ પામી રહ્યાં છે તેઓ માટે, કેમ કે ઉદ્ધારને અર્થે સત્ય પ્રેમનો સ્વીકાર તેઓએ કર્યો નહિ.",
			"11": "<sup>11</sup> આ કારણથી ઈશ્વર તેઓને ભ્રમણામાં નાખે છે કે તેઓ અસત્ય પર વિશ્વાસ કરે",
			"12": "<sup>12</sup> અને તે સર્વનો ન્યાય થાય; જેઓએ સત્ય પર વિશ્વાસ કર્યો નહિ પણ અન્યાયમાં આનંદ માણ્યો.",
			"13": "<sup>13</sup> પણ પ્રભુને પ્રિય ભાઈઓ, તમારે વિષે અમારે હંમેશા ઈશ્વરની સ્તુતિ કરવી રહી, કેમ કે ઈશ્વરે તમને ઉદ્ધારના પ્રથમ ફળો તરીકે આત્માના પવિત્રીકરણ અને સત્યમાં વિશ્વાસથી પસંદ કરેલા છે,",
			"14": "<sup>14</sup> જેમાં ઈશ્વરે તમને અમારી સુવાર્તાદ્વારા આપણા પ્રભુ ઈસુ ખ્રિસ્તનો મહિમા પામવાને અર્થે બોલાવ્યા છે.",
			"15": "<sup>15</sup> માટે, ભાઈઓ, અડગ રહો, અને જે શિક્ષણ તમને વચન દ્વારા કે અમારા પત્રદ્વારા મળ્યું છે તે પ્રમાણે ચાલો.",
			"16": "<sup>16</sup> હવે આપણા પ્રભુ ઈસુ ખ્રિસ્ત અને ઈશ્વર આપણા પિતા, જેમણે આપણા પર પ્રેમ કર્યો અને કૃપા કરીને આપણને અનંતકાળનો દિલાસો અને સારી આશા આપ્યાં,",
			"17": "<sup>17</sup> તે તમારાં હૃદયોને આશ્વાસન આપો અને દરેક સારા કાર્યમાં તથા દરેક વાતમાં તમને દ્રઢ કરો."
		},
		"3": {
			"1": "<sup>1</sup> છેવટે ભાઈઓ,, અમારે માટે પ્રાર્થના કરો કે જેવી રીતે તમારે ત્યાં થાય છે તેમ પ્રભુની વાત ઝડપથી પ્રસરે અને તેમનો મહિમા થાય;",
			"2": "<sup>2</sup> અમે અયોગ્ય તથા ખરાબ માણસોથી બચીએ તે માટે પ્રાર્થના કરો; કેમ કે બધા જ માણસો વિશ્વાસુ હોતા નથી.",
			"3": "<sup>3</sup> પણ પ્રભુ વિશ્વાસુ છે, તે તમને સ્થિર કરશે અને દુષ્ટથી બચાવશે.",
			"4": "<sup>4</sup> તમારા વિષે પ્રભુમાં અમને ભરોસો છે કે, જે આજ્ઞા અમે તમને કરીએ છીએ તે તમે પાળો છો તથા પાળશો.",
			"5": "<sup>5</sup> પ્રભુ તમારાં હૃદયોને ઈશ્વરના પ્રેમ તથા ખ્રિસ્તની ધીરજ તરફ દોરો.",
			"6": "<sup>6</sup> હવે, ભાઈઓ, આપણા પ્રભુ ઈસુ ખ્રિસ્તને નામે અમે તમને આજ્ઞા કરીએ છીએ કે, જે હરેક ભાઈ આળસથી વર્તે છે, અને અમારાથી પામેલા શિક્ષણ પ્રમાણે વર્તતો નથી, તેનાથી તમે અલગ થાઓ.",
			"7": "<sup>7</sup> કેમ કે અમને કઈ રીતે અનુસરવા જોઈએ એ તમે પોતે સમજો છો. અમે તમારી સાથે અયોગ્ય રીતે વર્ત્યા ન હતા.",
			"8": "<sup>8</sup> કોઈ માણસનું અન્ન અમે મફત ખાધું નહોતું; પણ તમારામાંના કોઈ પર ભારરૂપ ન થઈએ, માટે રાતદિવસ શ્રમ તથા કષ્ટથી અમે કામ કર્યુ હતું;",
			"9": "<sup>9</sup> અમને અધિકાર ન હતો એમ નહિ, પણ તમે અમને અનુસરો માટે અમે તમને આદર્શરૂપ થયા.",
			"10": "<sup>10</sup> જયારે અમે તમારી પાસે હતા ત્યારે પણ તમને આજ્ઞા આપી હતી કે, જો કોઈ માણસ કામ કરે નહિ, તો તેને ખવડાવવું પણ નહિ.",
			"11": "<sup>11</sup> કેમ કે તમારામાંના કેટલાક સ્વચ્છંદતાથી ચાલે છે. તેઓ કંઈ કામ કરતા નથી પણ બીજાનાં કામમાં માથુ મારે છે, એવું અમને સાંભળવા મળે છે.",
			"12": "<sup>12</sup> હવે એવાઓને આપણા પ્રભુ ઈસુ ખ્રિસ્તને નામે અમે આદેશ અને ઉપદેશ કરીએ છે કે તેઓ શાંતિસહિત ઉદ્યોગ કરે અને પોતાની કમાણીનું અન્ન ખાય.",
			"13": "<sup>13</sup> પણ, ભાઈઓ, તમે સારાં કામ કરતાં થાકશો નહિ.",
			"14": "<sup>14</sup> જો કોઈ આ પત્રમાંની અમારી વાત ન માને, તો તમે તેની સાથે સંબંધ રાખશો નહિ કે જેથી તે શરમાઈ જાય.",
			"15": "<sup>15</sup> તોપણ તેને વિરોધી ન ગણો, પણ ભાઈ તરીકે તેને ચેતવો.",
			"16": "<sup>16</sup> હવે શાંતિના પ્રભુ પોતે સર્વદા તથા સર્વ પ્રકારે તમને શાંતિ આપો. પ્રભુ તમો સર્વની સાથે હો.",
			"17": "<sup>17</sup> હું પાઉલ મારે પોતાને હાથે સલામ લખું છું; મારા સર્વ પત્રોમાં એ નિશાની છે એ પ્રમાણે હું લખું છું.",
			"18": "<sup>18</sup> આપણા પ્રભુ ઈસુ ખ્રિસ્તની કૃપા તમ સર્વ પર હો."
		}
	}
};
module.exports = book;