var book = {
	"name": "તિતસને પત્ર",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> સાર્વત્રિક ખ્રિસ્તી વિશ્વાસ પ્રમાણે મારા ખરા પુત્ર તિતસને લખનાર ઈશ્વરનો દાસ તથા ઈસુ ખ્રિસ્તનો પ્રેરિત પાઉલ,",
			"2": "<sup>2</sup> અનંત જીવનની આશાનું વચન, જે કદી જૂઠું બોલી ન શકનાર ઈશ્વરે આરંભથી આપ્યું, તેની આશામાં, ઈશ્વરે પસંદ કરેલાઓનો વિશ્વાસ દ્રઢ કરવા તથા ભક્તિભાવ મુજબના સત્યના જ્ઞાનને અર્થે, હું પ્રેરિત થયો છું;",
			"3": "<sup>3</sup> નિર્ધારિત સમયે ઈશ્વરે સુવાર્તાદ્વારા પોતાનો સંદેશ પ્રગટ કર્યો; આપણા ઉદ્ધારકર્તા ઈશ્વરની આજ્ઞા પ્રમાણે તે સુવાર્તા પ્રગટ કરવાનું કામ મને સુપ્રત કરાયું;",
			"4": "<sup>4</sup> ઈશ્વરપિતા તરફથી તથા આપણા ઉદ્ધારકર્તા ખ્રિસ્ત ઈસુ તરફથી તને કૃપા તથા શાંતિ હો.",
			"5": "<sup>5</sup> જે કામ અધૂરાં હતાં તે તું યથાસ્થિત કરે અને જેમ મેં તને આજ્ઞા આપી હતી તેમ તું નગરેનગર વડીલો ઠરાવે; તે માટે મેં તને ક્રીતમાં રાખ્યો હતો.",
			"6": "<sup>6</sup> જો કોઈ માણસ નિર્દોષ હોય, એક સ્ત્રીનો પતિ હોય, જેનાં છોકરાં વિશ્વાસી હોય, જેમનાં ઉપર દુરાચારનો આરોપ મૂકવામાં આવ્યો ન હોય અને જેઓ ઉદ્ધત ન હોય, તેવા માણસને અધ્યક્ષ ઠરાવવો.",
			"7": "<sup>7</sup> કેમ કે અધ્યક્ષે ઈશ્વરના પરિવારના કારભારી તરીકે નિર્દોષ હોવું જોઈએ; સ્વછંદી, ક્રોધી, દારૂડિયો, હિંસક કે નીચ લાભ વિષે લોભી હોય એવા હોવું જોઈએ નહિ.",
			"8": "<sup>8</sup> પણ તેણે આગતા-સ્વાગતા કરનાર, સત્કર્મનો પ્રેમી, ઠરેલ, ન્યાયી, પવિત્ર, આત્મસંયમી",
			"9": "<sup>9</sup> અને ઉપદેશ પ્રમાણેના વિશ્વાસયોગ્ય સંદેશને દૃઢતાથી વળગી રહેનાર હોવું જોઈએ; એ માટે કે તે શુદ્ધ સિદ્ધાંત પ્રમાણે બોધ કરવાને તથા વિરોધીઓની દલીલોનું ખંડન કરવાને શક્તિમાન થાય.",
			"10": "<sup>10</sup> કેમ કે બંડખોર, બકવાસ કરનારા તથા ઠગનારા ઘણાં છે. તેઓ મુખ્યત્વે સુન્નત પક્ષના છે,",
			"11": "<sup>11</sup> તેઓને બોલતા બંધ કરવા જોઈએ; તેઓ નીચ લાભ ખાટવા માટે જે ઉચિત નથી તેવું શીખવીને બધા કુટુંબોને ગેરમાર્ગે દોરે છે.",
			"12": "<sup>12</sup> તેઓમાંના એક પ્રબોધકે કહ્યું છે કે, 'ક્રીતી લોકો સદા જૂઠા, જંગલી પશુઓ સમાન, આળસુ ખાઉધરાઓ છે.'",
			"13": "<sup>13</sup> આ સાક્ષી ખરી છે માટે તેઓને સખત રીતે ધમકાવ",
			"14": "<sup>14</sup> કે, તેઓ યહૂદીઓની દંતકથાઓ તથા સત્યથી ભટકનાર માણસોની આજ્ઞાઓ પર ચિત્ત ન રાખતાં વિશ્વાસમાં દ્રઢ રહે.",
			"15": "<sup>15</sup> શુદ્ધોને મન સઘળું શુદ્ધ છે; પણ ભ્રષ્ટ તથા અવિશ્વાસીઓને મન કંઈ પણ શુદ્ધ હોતું નથી; તેઓનાં મન તથા અંતઃકરણ ભ્રષ્ટ થયેલાં છે.",
			"16": "<sup>16</sup> અમે ઈશ્વરને જાણીએ છીએ એવો તેઓ દાવો કરે છે, પણ પોતાની કરણીઓથી તેમને નકારે છે; તેઓ ધિક્કારપાત્ર, આજ્ઞાભંગ કરનારા અને કંઈ પણ સારું કામ કરવા માટે અયોગ્ય છે."
		},
		"2": {
			"1": "<sup>1</sup> પણ શુદ્ધ સિદ્ધાંતોને જે શોભે છે તે પ્રમાણેની વાતો તું કહે",
			"2": "<sup>2</sup> વૃદ્ધ પુરુષોને કહે કે તેઓએ આત્મસંયમી, પ્રતિષ્ઠિત, સમજુ અને વિશ્વાસમાં, પ્રેમમાં તથા ધીરજમાં દ્રઢ રહેવું જોઈએ;",
			"3": "<sup>3</sup> એ જ રીતે વૃદ્ધ સ્ત્રીઓને કહેવું કે તેમણે આદરયુક્ત આચરણ કરનારી, કૂથલી નહિ કરનારી, વધારે પડતો દ્રાક્ષારસ નહિ પીનારી, પણ સારી શિખામણ આપનારી થવું જોઈએ,",
			"4": "<sup>4</sup> એ માટે કે તેઓ જુવાન સ્ત્રીઓને તેમના પતિઓ તથા બાળકો પર પ્રેમ રાખવાને,",
			"5": "<sup>5</sup> મર્યાદાશીલ, પવિત્ર, ઘરનાં કામકાજ કરનાર, માયાળુ તથા પોતાના પતિને આધીન રહેવાનું સમજાવે, જેથી ઈશ્વરનાં વચનનો તિરસ્કાર ન થાય.",
			"6": "<sup>6</sup> તે જ પ્રમાણે તું જુવાનોને આત્મસંયમી થવાને ઉત્તેજન આપ.",
			"7": "<sup>7</sup> સારાં કાર્યો કરીને તું પોતે સર્વ બાબતોમાં નમૂનારૂપ થા; તારા ઉપદેશમાં પવિત્રતા, ગંભીરતા,",
			"8": "<sup>8</sup> અને જેમાં કંઈ પણ દોષ કાઢી ન શકાય એવી ખરી વાતો બોલ; કે જેથી આપણા વિરોધીઓને આપણે વિષે ખરાબ બોલવાનું કંઈ કારણ ન મળવાથી તેઓ શરમિંદા થઈ જાય.",
			"9": "<sup>9</sup> દાસો તેઓના માલિકોને આધીન રહે, સર્વ રીતે તેઓને પ્રસન્ન રાખે, સામે બોલે નહિ,",
			"10": "<sup>10</sup> ઉચાપત કરે નહિ પણ સર્વ બાબતોમાં વિશ્વાસપાત્ર થાય એવો બોધ કર; કે જેથી તેઓ બધી રીતે આપણા ઉદ્ધારકર્તા ઈશ્વરના સુબોધને શોભાવે.",
			"11": "<sup>11</sup> કેમ કે ઈશ્વરની કૃપા જે સઘળાં માણસોનો ઉદ્ધાર કરે છે તે પ્રગટ થઈ છે;",
			"12": "<sup>12</sup> તે કૃપા આપણને શીખવે છે કે, અધર્મ તથા જગિક વાસનાઓનો ત્યાગ કરીને વર્તમાન જમાનામાં સમજદારી, ન્યાયીપણા તથા ભક્તિભાવથી વર્તવું;",
			"13": "<sup>13</sup> અને આશીર્વાદિત આશાપ્રાપ્તિની તથા મહાન ઈશ્વર તેમ જ આપણા ઉદ્ધારકર્તા ઈસુ ખ્રિસ્તનાં મહિમાના પ્રગટ થવાની પ્રતિક્ષા કરવી;",
			"14": "<sup>14</sup> જેમણે આપણે સારુ સ્વાર્પણ કર્યું કે જેથી સર્વ અન્યાયથી તેઓ આપણો ઉદ્ધાર કરે અને આપણને પવિત્ર કરીને પોતાને સારુ ખાસ પ્રજા તથા સર્વ સારાં કામ કરવાને આતુર એવા લોક તરીકે તૈયાર કરે.",
			"15": "<sup>15</sup> આ વાતો તું કહે, બોધ કર અને પૂરા અધિકારથી ઠપકો આપ. કોઈ તારો અનાદર ન કરે."
		},
		"3": {
			"1": "<sup>1</sup> તેઓને યાદ કરાવ કે તેઓ રાજકર્તાઓને આધીન થાય, અધિકારીઓને આજ્ઞાધીન થાય અને સર્વ સારાં કામને સારુ તત્પર બને;",
			"2": "<sup>2</sup> કોઈની નિંદા ન કરે, કજિયાખોર નહિ પણ નમ્ર રહીને સર્વ માણસો સાથે પૂરા વિનયથી વર્તે.",
			"3": "<sup>3</sup> કેમ કે આપણે પણ અગાઉ અજ્ઞાન, અનાજ્ઞાંકિત, કુમાર્ગે ભટકાવેલા, તરેહ તરેહની વિષયવાસનાઓ તથા વિલાસના દાસો, દુરાચારી તથા અદેખાઇ રાખનારા, તિરસ્કારપાત્ર તથા એકબીજાનો તિરસ્કાર કરનારાં હતા.",
			"4": "<sup>4</sup> પણ ઈશ્વર આપણા ઉદ્ધારકર્તાની દયા તથા માણસજાત પરનો તેમનો પ્રેમ પ્રગટ થયો,",
			"5": "<sup>5</sup> ત્યારે આપણાં પોતાનાં કરેલાં ન્યાયીપણાનાં કામોથી નહિ, પણ તેમની દયા પ્રમાણે નવા જન્મનાં સ્નાનથી તથા પવિત્ર આત્માના નવીનીકરણથી તેમણે આપણને બચાવ્યા.",
			"6": "<sup>6</sup> પવિત્ર આત્માને તેમણે આપણા ઉદ્ધારકર્તા ઈસુ ખ્રિસ્ત દ્વારા આપણા ઉપર પુષ્કળ વરસાવ્યા છે;",
			"7": "<sup>7</sup> જેથી આપણે તેમની કૃપાથી ન્યાયી ઠરીને, આશા પ્રમાણે અનંતજીવનના વારસ થઈએ.",
			"8": "<sup>8</sup> આ વાત વિશ્વાસયોગ્ય છે; અને જેઓએ ઈશ્વર પર વિશ્વાસ કર્યો છે તેઓ સારાં કામ કરવાને કાળજી રાખે માટે મારી ઇચ્છા છે કે તું આ વાતો પર ભાર મૂક્યા કર. આ વાતો સારી તથા માણસોને માટે હિતકારક છે;",
			"9": "<sup>9</sup> પણ મૂર્ખાઈભર્યા વાદવિવાદો, વંશાવળીઓ, ઝગડા તથા નિયમશાસ્ત્ર વિષેના વિસંવાદોથી તું દૂર રહે; કેમ કે તે બાબતો નિરુપયોગી તથા વ્યર્થ છે.",
			"10": "<sup>10</sup> એક કે બે વાર ચેતવણી આપ્યા પછી ભાગલા પડાવનાર દંભી માણસને દૂર કર;",
			"11": "<sup>11</sup> એમ જાણવું કે એવો માણસ સત્ય માર્ગેથી ધર્મભ્રષ્ટ થયો છે અને પોતાને અપરાધી ઠરાવતાં પાપ કરે છે.",
			"12": "<sup>12</sup> જયારે હું તારી પાસે આર્તિમાસ કે તુખિકસને મોકલું ત્યારે મારી પાસે નિકોપોલીસ આવવાને પ્રયત્ન કરજે; કેમ કે શિયાળામાં ત્યાં રહેવાનું મેં નક્કી કર્યું છે.",
			"13": "<sup>13</sup> ઝેનાસ નિયમશાસ્ત્રીને તથા આપોલસને એવી વ્યવસ્થા કરીને મોકલજે કે રસ્તામાં તેમને કશી તંગી પડે નહિ.",
			"14": "<sup>14</sup> વળી આપણા લોકો જરૂરી ખર્ચને પહોંચી વળવા માટે સારાં ધંધારોજગાર કરવાને શીખે, કે જેથી તેઓ નિરુપયોગી થાય નહિ.",
			"15": "<sup>15</sup> મારી સાથેના સઘળાં તને સલામ કહે છે. વિશ્વાસમાંના જેઓ આપણા પર પ્રેમ કરે છે તેમને સલામ કહેજે. તમ સર્વ પર કૃપા હો."
		}
	}
};
module.exports = book;