var book = {
	"name": "ફિલેમોનને પાઉલ પ્રેરિતનો પત્ર",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> સેવાકાર્યમાં અમારા સાથીદાર વહાલાં ફિલેમોન, બહેન આફિયા, અમારા સાથી સૈનિક આર્ખિપસ તથા તારા ઘરમાંની મંડળીને-વિશ્વાસી સમુદાયને",
			"2": "<sup>2</sup> ખ્રિસ્ત ઈસુનો બંદીવાન પાઉલ તથા ભાઈ તિમોથી લખે છે",
			"3": "<sup>3</sup> ઈશ્વર આપણા પિતા તથા પ્રભુ ઈસુ ખ્રિસ્ત તમને કૃપા તથા શાંતિ થાઓ.",
			"4": "<sup>4</sup> ભાઈ ફિલેમોન પ્રભુ ઈસુ પર તથા સર્વ સંતો પરના તારા પ્રેમ તથા વિશ્વાસ વિષે,",
			"5": "<sup>5</sup> સાંભળવાથી તારું સ્મરણ હું નિત્ય મારી પ્રાર્થનાઓમાં કરું છું અને મારા ઈશ્વરની આભારસ્તુતિ કરું છું.",
			"6": "<sup>6</sup> મારી પ્રાર્થના છે કે આપણામાં જે સર્વ સારું છે તેનું જ્ઞાન થયાથી, તારા વિશ્વાસની ભાગીદારી ખ્રિસ્ત ઈસુના મહિમાને સારુ સફળ થાય.",
			"7": "<sup>7</sup> કારણ કે તારા પ્રેમમાં મને ઘણો લાભ તથા દિલાસો મળ્યો છે; કેમ કે, ઓ ભાઈ, તારાથી સંતોના હૃદય ઉત્તેજિત થયાં છે.",
			"8": "<sup>8</sup> માટે જે યોગ્ય છે તે તને આજ્ઞા તરીકે કહેવાને મને ખ્રિસ્તમાં છૂટ છે ખરી,",
			"9": "<sup>9</sup> તોપણ હું પાઉલ વૃદ્ધ તથા હમણાં ખ્રિસ્ત ઈસુનો બંદીવાન હોવાથી હું બીજી રીતે, એટલે પ્રેમથી, તને વિનંતી કરું છું.",
			"10": "<sup>10</sup> ઓનેસીમસ આ બંદીખાનામાં જે મારા દીકરા જેવો થયો છે તેને વિષે હું તને વિનંતી કરું છું.",
			"11": "<sup>11</sup> અગાઉ તે તને ઉપયોગી ન હતો, પણ હમણાં તે તને તથા મને પણ ઉપયોગી છે;",
			"12": "<sup>12</sup> તેને પોતાને, એટલે મારા પોતાના હૃદય જેવાને, મેં તારી પાસે પાછો મોકલ્યો છે.",
			"13": "<sup>13</sup> તેને હું મારી પાસે રાખવા ઇચ્છતો હતો, કે સુવાર્તાને લીધે હું બંદીવાસમાં છું તે દરમિયાન તે તારા બદલામાં મારી મદદ કરે.",
			"14": "<sup>14</sup> પણ તારી મરજી વિના કંઈ કરવાની મારી ઇચ્છા ન હતી, એ માટે કે તારો ઉપકાર દબાણથી નહિ, પણ રાજીખુશીથી થાય.",
			"15": "<sup>15</sup> કેમ કે તે સદા તારી પાસે રહે, તે માટે જ કદાચ થોડીવાર સુધી તારાથી દૂર થયો હશે,",
			"16": "<sup>16</sup> હવે પછી દાસના જેવો નહિ, પણ દાસથી અધિક, એટલે વહાલા ભાઈના જેવો છે, મને તો તે વિશેષ કરીને એવો છે, પણ તને તો દેહમાં તથા પ્રભુમાં કેટલો બધો વિશેષ છે!",
			"17": "<sup>17</sup> માટે જો તું મને ભાગીદાર ગણે, તો જેમ મારો તેમ તેનો સ્વીકાર કરજે.",
			"18": "<sup>18</sup> પણ જો તેણે તારો કંઈ અન્યાય કર્યો હોય કે તેની પાસે તારું કંઈ લેણું હોય તો તેની જવાબદારી હું લઉં છું.",
			"19": "<sup>19</sup> હું પાઉલ મારે પોતાને હાથે લખું છું કે, તે હું ભરપાઈ કરીશ; તોપણ હું તને નથી કહેતો કે તું પોતા વિષે મારો કરજદાર છે.",
			"20": "<sup>20</sup> હા, ભાઈ, તારાથી પ્રભુમાં મને આનંદ થાય; ખ્રિસ્તમાં મારું હૃદય શાંત કર.",
			"21": "<sup>21</sup> તું મારું કહેલું માનીશ એવો ભરોસો રાખીને તારા પર આ પત્ર લખું છું, કેમ કે હું જાણું છું કે, જે હું કહું છું તે કરતાં પણ તું વધારે કરીશ.",
			"22": "<sup>22</sup> સારુ, મારે માટે રહેવાની વ્યવસ્થા તૈયાર રાખજે. કેમ કે મને આશા છે કે તમારી પ્રાર્થનાઓથી મારે તમારી પાસે આવવાનું થશે.",
			"23": "<sup>23</sup> એપાફ્રાસ, ખ્રિસ્ત ઈસુમાં મારો સાથી બંદીવાન,",
			"24": "<sup>24</sup> સેવાકાર્યમાં મારા સાથીદાર માર્ક, આરિસ્તાર્ખસ, દેમાસ તથા લૂકે સર્વ તને ક્ષેમકુશળ કહે છે.",
			"25": "<sup>25</sup> આપણા પ્રભુ ઈસુ ખ્રિસ્તની કૃપા તમારા આત્માની સાથે હો. આમીન."
		}
	}
};
module.exports = book;