var book = {
	"name": "યોહાનનો ત્રીજો પત્ર",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> જેનાં પર હું સત્યમાં પ્રેમ રાખું છું, તે વહાલા ગાયસને લખનાર વડીલ.",
			"2": "<sup>2</sup> પ્રિયે, હું પ્રાર્થના કરું છું કે જેમ તારો જીવ કુશળ છે તેમ તું સર્વ વાતમાં કુશળ તથા તંદુરસ્ત રહે.",
			"3": "<sup>3</sup> કેમ કે ભાઈઓ આવ્યા ત્યારે તેઓએ તું સત્યમાં ચાલે છે તે પ્રમાણે તારા સત્ય વિષે સાક્ષી આપી, તેથી મને ઘણો આનંદ થયો.",
			"4": "<sup>4</sup> મારાં બાળકો સત્યમાં ચાલે છે તેવું હું સાંભળું છું, તે કરતાં મને બીજો મોટો આનંદ નથી.",
			"5": "<sup>5</sup> પ્રિયે, જયારે ભાઈઓને માટે, હા, અજાણ્યા ભાઈઓને સારુ તું જે કંઈ કામ કરે છે; તે તો વિશ્વાસુપણે કરે છે.",
			"6": "<sup>6</sup> તેઓએ તારા પ્રેમ વિષે મંડળી (વિશ્વાસી સમુદાય) આગળ સાક્ષી આપી છે. ઈશ્વર પ્રસન્ન થાય તેવી રીતે તું તેઓને આગળ પહોંચાડશે તો તું સારું કરશે.",
			"7": "<sup>7</sup> કેમ કે તેઓ ઈસુના નામની ખાતર બહાર નીકળ્યા છે અને વિદેશીઓ પાસેથી કંઈ લેતા નથી.",
			"8": "<sup>8</sup> આપણે તેવા માણસોનો સ્વીકાર કરવો જોઈએ કે જેથી આપણે સત્યનો પ્રચાર કરવામાં તેઓના સહકારીઓ થઈએ.",
			"9": "<sup>9</sup> મેં વિશ્વાસી સમુદાયને કંઈ લખ્યું, પણ દિયોત્રેફેસ, જે તેઓમાં મુખ્ય થવા ચાહે છે, તે અમારો સ્વીકાર કરતો નથી.",
			"10": "<sup>10</sup> તે માટે જો હું આવીશ તો તે જે કામો કરે છે તે કામોને હું યાદ કરાવીશ; તે અમારી વિરુદ્ધ ખરાબ બોલીને બક્વાસ કરે છે, તેટલેથી સંતુષ્ટ ન થતાં પોતે ભાઈઓનો અંગીકાર કરતો નથી; તેમ જ જેઓ અંગીકાર કરવા ચાહે છે તેઓને તે અટકાવે છે અને મંડળીમાંથી તેઓને બહિષ્કૃત કરે છે.",
			"11": "<sup>11</sup> પ્રિયે, દુષ્ટતાને નહિ, પણ સારાને અનુસરો. જે સારું કરે છે તે ઈશ્વરનો છે, જે ખરાબ કરે છે તેણે ઈશ્વરને જોયા નથી.",
			"12": "<sup>12</sup> દેમેત્રિયસ વિષે સઘળાં તથા સત્ય પોતે સાક્ષી પૂરે છે; અમે પણ સાક્ષી પૂરીએ છીએ અને તું જાણે છે કે અમારી સાક્ષી ખરી છે.",
			"13": "<sup>13</sup> મારે તારા પર ઘણું લખવાનું હતું, પણ શાહી તથા કલમથી હું તારા પર લખવા માગતો નથી,",
			"14": "<sup>14</sup> પણ હું તને સમયસર મળવાની આશા રાખું છું ત્યારે આપણે મુખોમુખ વાત કરીશું.",
			"15": "<sup>15</sup> તને શાંતિ થાઓ. મિત્રો તને કુશળતા કહે છે. સર્વના નામ લઈને મિત્રોને ક્ષેમકુશળ કહેજે."
		}
	}
};
module.exports = book;