var book = {
	"name": "યહૂદાનો પત્ર",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ઈશ્વર પિતાને વહાલા; ઈસુ ખ્રિસ્તને માટે સાચવી રખાયેલા અને તેડાયેલા સંતોને પત્ર લખનાર, ઈસુ ખ્રિસ્તનો દાસ, યાકૂબનો ભાઈ યહૂદા.",
			"2": "<sup>2</sup> તમને દયા, શાંતિ તથા પુષ્કળ પ્રેમ પ્રાપ્ત થાઓ.",
			"3": "<sup>3</sup> પ્રિય ભાઈઓ, આપણા સામાન્ય ઉદ્ધાર વિષે તમારા પર લખવા માટે હું ઘણો આતુર હતો, એવામાં જે વિશ્વાસ સંતોને એક જ વાર આપવામાં આવેલો હતો, તેની ખાતર તમારે ખંતથી યત્ન કરવો, એવો બોધ પત્રદ્વારા તમને કરવાની મને અગત્ય જણાઈ.",
			"4": "<sup>4</sup> કેમ કે જેઓને શિક્ષાને માટે અગાઉથી નિર્માણ કરવામાં આવ્યા છે, તેવા કેટલાક માણસો ગુપ્ત રીતે આપણામાં આવ્યાં છે; તેઓ અધર્મી છે અને આપણા ઈશ્વરની કૃપાનો ઉપયોગ હવસખોરીમાં કરે છે અને ઈસુ ખ્રિસ્ત જે આપણા એકલા પ્રભુ તથા ઈશ્વર છે તેમનો ઇનકાર કરે છે.",
			"5": "<sup>5</sup> હવે તમે બધું જાણી ચૂક્યા છો ખરા, તોપણ હું તમને યાદ કરાવવા ચાહું છું કે પ્રભુએ મિસર દેશમાંથી લોકોને છોડાવ્યા પછી અવિશ્વાસીઓનો નાશ કર્યો.",
			"6": "<sup>6</sup> અને જે નર્કદૂતોએ પોતાનું સ્થાન જાળવી રાખ્યું નહિ, પણ છોડી દીધું, તેઓને મોટા દિવસના ન્યાયચૂકાદા સુધી તેમણે અંધકારમાંના સનાતન બંધનમાં રાખ્યા છે.",
			"7": "<sup>7</sup> તેમ જ સદોમ તથા ગમોરા અને તેઓની આસપાસનાં શહેરો, એ જ રીતે વ્યભિચારમાં અને અનુચિત દુરાચારમાં ગરક થઈને, અનંતઅગ્નિ દંડ સહન કરીને ચેતવણી માટે નમૂનારૂપ જાહેર થયેલાં છે.",
			"8": "<sup>8</sup> તોપણ એવી રીતે પણ આ સ્વચ્છંદીઓ દેહને ભ્રષ્ટ કરે છે, અધિકારને તુચ્છ ગણે છે અને આકાશી જીવોની નિંદા કરે છે.",
			"9": "<sup>9</sup> પણ મિખાયેલ પ્રમુખ દૂતે જયારે શેતાનની સાથે મૂસાના શબ વિષે તકરાર કરીને વિવાદ સર્જ્યો, ત્યારે તેણે નિંદા કરીને તહોમત મૂકવાની હિંમત કરી નહિ, પણ એટલું જ કહ્યું કે, \"પ્રભુ તને ધમકાવો.\"",
			"10": "<sup>10</sup> તોપણ તેઓ જે વિષે કંઈ જાણતા નથી તે બાબતોમાં તેઓ નિંદા કરે છે અને નિર્બુદ્ધ પશુઓની જેમ જેને તેઓ સ્વાભાવિક સમજે છે તેમાં પોતાને ભ્રષ્ટ કરે છે.",
			"11": "<sup>11</sup> તેઓને અફસોસ! કેમ કે તેઓ કાઈનને માર્ગે ચાલ્યા, તેમ જ દ્રવ્યલાલસાને માટે બલામના માર્ગમાં ધસી ગયા અને કોરાહના બંડમાં નાશ પામ્યા.",
			"12": "<sup>12</sup> તેઓ તમારી સાથે ખાય છે ત્યારે તમારાં પ્રેમભોજનોમાં કલંકરૂપ છે. તેઓ નીડરતાથી પોતાનું પોષણ કરે છે; તેઓ પવનોથી હડસેલાતાં નિર્જળ વાદળાં છે; તેઓ પાંદડાં વગરનાં, ફળરહિત, બે વખત મરેલાં તથા ઉખેડી નાખવામાં આવેલાં વૃક્ષો છે;",
			"13": "<sup>13</sup> તેઓ પોતાની બદનામીનું ફીણ કાઢનારાં, સમુદ્રનાં વિકરાળ મોજાંઓ છે; તેઓ ભટકનારા તારા છે કે, જેઓને માટે ઘોર અંધકાર સર્વકાળ સુધી રાખેલો છે.",
			"14": "<sup>14</sup> વળી તેઓ વિષે પણ આદમથી સાતમી પેઢીના પુરુષ હનોખે ભવિષ્યવચન કહ્યું છે કે, \"જુઓ,",
			"15": "<sup>15</sup> સર્વનો ન્યાય કરવાને, સર્વ અધર્મીઓએ જે બધાં અધર્મી કામો અધર્મીપણામાં કર્યાં અને અધર્મી પાપીઓએ તેની વિરુદ્ધ જે કઠણ વચનો કહ્યાં, તે વિષે પણ તેઓ સઘળાંને અપરાધી ઠરાવવાંને પ્રભુ પોતાના હજારોહજાર સંતો સહિત આવ્યા.\"",
			"16": "<sup>16</sup> તેઓ બડબડાટ કરનારા, અસંતોષી અને પોતાની દુર્વાસના પ્રમાણે ચાલનારાં છે (તેઓ મુખથી ગર્વિષ્ઠ વચનો બોલે છે); તેઓ સ્વાર્થને માટે ખુશામત કરનારા છે.",
			"17": "<sup>17</sup> પણ, પ્રિય ભાઈઓ, આપણા પ્રભુ ઈસુ ખ્રિસ્તનાં પ્રેરિતોએ જે વચનો અગાઉ કહેલા છે, તેઓને તમે સંભારો;",
			"18": "<sup>18</sup> તેઓએ તમને કહ્યું છે કે, \"છેલ્લાં કાળમાં નિંદાખોરો ઊભા થશે, તેઓ પોતાની અધર્મી વાસનાઓ પ્રમાણે ચાલશે.\"",
			"19": "<sup>19</sup> તેઓ પક્ષ ઊભા કરનારા અને વિષયી છે, તેઓમાં પવિત્ર આત્મા નથી.",
			"20": "<sup>20</sup> પણ પ્રિય ભાઈઓ, તમારા પરમ પવિત્ર વિશ્વાસમાં પોતાને દૃઢ કરીને, પવિત્ર આત્મામાં પ્રાર્થના કરીને",
			"21": "<sup>21</sup> અને અનંતજીવનને અર્થે આપણા પ્રભુ ઈસુ ખ્રિસ્તની દયાની વાટ જોઈને, ઈશ્વરના પ્રેમમાં પોતાને સ્થિર રાખો.",
			"22": "<sup>22</sup> અને કેટલાક જેઓ સંદેહમાં છે તેઓ પર દયા કરો.",
			"23": "<sup>23</sup> અને કેટલાકને અગ્નિમાંથી બહાર ખેંચી લાવીને બચાવો; અને કેટલાક પર ભયસહિત દયા રાખો અને દેહથી ડાઘ લાગેલા વસ્ત્રનો તિરસ્કાર કરો.",
			"24": "<sup>24</sup> હવે જે તમને ઠોકર ખાવાથી બચાવી રાખવા અને પોતાના ગૌરવની સમક્ષ તમને નિર્દોષ તથા પરમાનંદમાં રજૂ કરવા, સમર્થ છે, તેમને",
			"25": "<sup>25</sup> એટલે આપણા ઉદ્ધારકર્તા એકલા ઈશ્વરને, મહિમા, પરાક્રમ તથા અધિકાર અનાદિકાળથી, હમણાં તથા સર્વકાળ હોજો. આમીન."
		}
	}
};
module.exports = book;