var book = {
	"name": "Послание к Филимону",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,",
			"2": "<sup>2</sup> и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:",
			"3": "<sup>3</sup> благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
			"4": "<sup>4</sup> Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих,",
			"5": "<sup>5</sup> слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым,",
			"6": "<sup>6</sup> дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе.",
			"7": "<sup>7</sup> Ибо мы имеем великую радость и утешение в любви твоей, потому что тобою, брат, успокоены сердца святых.",
			"8": "<sup>8</sup> Посему, имея великое во Христе дерзновение приказывать тебе, что должно,",
			"9": "<sup>9</sup> по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа;",
			"10": "<sup>10</sup> прошу тебя о сыне моем Онисиме, которого родил я в узах моих:",
			"11": "<sup>11</sup> он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;",
			"12": "<sup>12</sup> ты же прими его, как мое сердце.",
			"13": "<sup>13</sup> Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах за благовествование;",
			"14": "<sup>14</sup> но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно.",
			"15": "<sup>15</sup> Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,",
			"16": "<sup>16</sup> не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе.",
			"17": "<sup>17</sup> Итак, если ты имеешь общение со мною, то прими его, как меня.",
			"18": "<sup>18</sup> Если же он чем обидел тебя, или должен, считай это на мне.",
			"19": "<sup>19</sup> Я, Павел, написал моею рукою: я заплачу́; не говорю тебе о том, что ты и самим собою мне должен.",
			"20": "<sup>20</sup> Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе.",
			"21": "<sup>21</sup> Надеясь на послушание твое, я написал к тебе, зная, что ты сделаешь и более, нежели говорю.",
			"22": "<sup>22</sup> А вместе приготовь для меня и помещение; ибо надеюсь, что по молитвам вашим я буду дарован вам.",
			"23": "<sup>23</sup> Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса,",
			"24": "<sup>24</sup> Марк, Аристарх, Димас, Лука, сотрудники мои.",
			"25": "<sup>25</sup> Благодать Господа нашего Иисуса Христа со духом вашим. Аминь."
		}
	}
};
module.exports = book;