var book = {
	"name": "Авдий",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Видение Авдия. Вот что говорит Владыка Господь об Эдоме — точно слышали мы это от Господа, весть была послана к народам: «Поднимайтесь! Пойдем на Эдом войной!»",
			"2": "<sup>2</sup> «Знай, Я сделаю тебя наименьшим среди народов, — говорит Господь, — они презирать тебя будут!",
			"3": "<sup>3</sup> Обольстило тебя гордое сердце твое, ты, живущий в расселинах скал, обитающий на высоте, думал так: „Кто низвергнет меня на землю?“",
			"4": "<sup>4</sup> Но если б и воспарил ты так высоко, как орел, если бы свил гнездо свое среди звезд, низвергну тебя и оттуда!» — это Господа слово.",
			"5": "<sup>5</sup> «Когда бы воры к тебе пришли, ночные грабители, — как же разорили бы тебя! — они бы украли лишь сколько им вздумалось. Когда бы твой виноградник обирали, разве не оставили бы хоть немного ягод?",
			"6": "<sup>6</sup> Нет, не так ограбят Исава — все тайники его найдут!",
			"7": "<sup>7</sup> Погонят тебя до самой границы все те, кто в союзе с тобою был; обманут и превозмогут тебя те, кто был в мире с тобой, ел хлеб твой, они западню тебе расставят, говоря: „Он разума лишен“».",
			"8": "<sup>8</sup> «В тот день, — предостерегает Господь! — истреблю всех мудрецов Эдома, не оставлю разумных на горе Исава.",
			"9": "<sup>9</sup> Воины твои, Теман, ужасом будут объяты, а в той бойне на горе Исава ни одного уцелевшего не останется.",
			"10": "<sup>10</sup> За насилие над братом твоим Иаковом покроет тебя позор, истреблен ты будешь навеки.",
			"11": "<sup>11</sup> В тот день ты стоял в стороне, когда уносили его добро люди без рода и племени; в тот день, когда иноземцы в его ворота входили, Иерусалим по жребию делили — ты с ними был заодно.",
			"12": "<sup>12</sup> И как мог ты упиваться видом униженного брата своего в тот страшный день, день бедствия его?! Как посмел ты злорадствовать в тот день над гибелью сынов Иуды?! Как дерзнул ты бахвалиться, когда брат был в страданье повержен?!",
			"13": "<sup>13</sup> А в ворота народа Моего как посмел ты входить в день бедствия его, глядя с услаждением с другими сообща на пагубу его в день для него столь горький, да еще и к добру его руку протянуть посмел в день бедствия, его постигшего?!",
			"14": "<sup>14</sup> Как решился ты стоять на перекрестках, беженцев истребляя?! Как посмел ты выдавать чудом спасшихся в тот день скорби?!",
			"15": "<sup>15</sup> Близок День Господень для всех народов — как ты поступал, так и с тобой поступят; злодеяния твои по тебе самому ударят.",
			"16": "<sup>16</sup> Как вы пили на святой горе Моей, так и все окружающие тебя народы будут пить и пить, они будут пить и потягивать, — пока не исчезнут так, как если бы их никогда и не было.",
			"17": "<sup>17</sup> А на горе Сион будет спасение, она будет вновь освященной горой, и к дому Иакова вернутся его владения прежние.",
			"18": "<sup>18</sup> Станет тогда дом Иакова огнем, дом Иосифа — пламенем, а дом Исава — соломой: подожгут его и спалят, и никто в доме Исава не уцелеет», — так сказал Господь.",
			"19": "<sup>19</sup> Те, кто из Негева, завладеют горой Исава, жители равнины — землей филистимлян, полями Ефрема, полями Самарии, а Вениамин завладеет Гиладом.",
			"20": "<sup>20</sup> Уведенные в плен израильтяне завладеют ханаанской землей вплоть до Сарепты, а уведенные из Иерусалима, кто сейчас в плену в Сфараде, завладеют южными городами.",
			"21": "<sup>21</sup> Тогда взойдут освободители на гору Сион, чтобы править народом на холмах Исава, и царство будет принадлежать Господу."
		}
	}
};
module.exports = book;