var book = {
	"name": "Иона",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Слово Господне было Ионе, сыну Амиттая:",
			"2": "<sup>2</sup> «Ступай немедля в великий город Ниневию и предостереги живущих там: ждет их возмездие, ибо беззакония их дошли до небес и они перед очами Моими».",
			"3": "<sup>3</sup> Но Иона вознамерился бежать в Таршиш, чтобы скрыться от Господа. Он добрался до Яффы, нашел там корабль, отправлявшийся в Таршиш, заплатил за провоз, взошел на судно, чтобы плыть на нем в Таршиш, прочь от Господа.",
			"4": "<sup>4</sup> А Господь наслал в это время на море сильный ветер — разыгралась буря, и кораблю грозило крушение.",
			"5": "<sup>5</sup> Страх объял моряков, и каждый из них стал взывать к своему богу, моля о помощи. В отчаянии они побросали за борт весь груз, чтобы облегчить корабль. А Иона тем временем спустился в трюм, лег там и заснул крепким сном.",
			"6": "<sup>6</sup> Капитан, натолкнувшись на него, возмутился: «Как можешь ты спать? Вставай, воззови и ты к своему Богу! Может быть, Бог твой позаботится о нас и не допустит нашей гибели».",
			"7": "<sup>7</sup> А моряки говорили меж собой: «Давайте бросим жребий и узнаем, из-за кого постигла нас такая беда». Бросили они жребий, и пал он на Иону.",
			"8": "<sup>8</sup> Тогда они стали расспрашивать его: «Признайся нам, из-за кого обрушилось на нас это бедствие: чем ты занимаешься и откуда идешь, из какой ты страны и какого племени?»",
			"9": "<sup>9</sup> «Я еврей, — ответил Иона, — Господа, Бога небесного чту, Того, Кто всё сотворил: и море, и сушу».",
			"10": "<sup>10</sup> Ответ поверг моряков в еще больший страх. «Что же ты сделал такого?!» — спросили они, когда поняли, что он от Господа бежит.",
			"11": "<sup>11</sup> «Как же нам поступить с тобой, чтобы море успокоилось и не угрожало нам больше?» — спросили они. А море тем временем становилось всё яростней.",
			"12": "<sup>12</sup> Тогда Иона сказал: «Бросьте меня в море, оно и успокоится, и вы спасетесь. Я знаю, что из-за меня попали вы в эту страшную бурю».",
			"13": "<sup>13</sup> Моряки не вняли сему: отчаянно налегали они на весла, пытаясь достичь берега, но все их усилия были тщетны — буря на море продолжала усиливаться.",
			"14": "<sup>14</sup> Тогда воззвали они к Богу: «Господи, не погуби! Прости нас, что лишаем мы жизни этого человека! Не сочти нас виновными в убийстве этом. Ибо Ты, Господи, сделал так, как Тебе было угодно!»",
			"15": "<sup>15</sup> И, как только бросили они Иону за борт, утихло море.",
			"16": "<sup>16</sup> Люди же эти, объятые великим страхом перед Господом, принесли Ему жертвы и дали обеты."
		},
		"2": {
			"1": "<sup>1</sup> Но случилось так, что по воле Господней огромная рыба проглотила Иону, и он, пробыв в ее чреве три дня и три ночи,",
			"2": "<sup>2</sup> воззвал оттуда к Господу, Богу своему:",
			"3": "<sup>3</sup> «Тяжко мне было, и я воззвал к Тебе, Господи, — и Ты ответил мне; со дна Шеола взмолился — Ты услышал голос мой.",
			"4": "<sup>4</sup> Ты вверг меня в глубины морские, в самое сердце вод, и сдавили они меня. Все волны Твои и валы грозные надо мною проходили.",
			"5": "<sup>5</sup> И подумал я: Ты отринул меня, изгнал с очей Твоих; как смогу я опять взор свой к Храму Твоему святому, в высь небесную, устремлять?",
			"6": "<sup>6</sup> Надо мною сомкнулись воды, и объяла меня бездна, голова травой морскою опутана.",
			"7": "<sup>7</sup> До самого основания гор я низошел, земля засовы свои навсегда надо мною задвинула. Но Ты живым меня из могилы вывел, Господи, Боже мой!",
			"8": "<sup>8</sup> Когда жизнь во мне угасала, я вспомнил Тебя, и молитва моя к Тебе, Господи, вознеслась, в пресвятой Храм Твой!",
			"9": "<sup>9</sup> Те, кто идолов чтит ничтожных, верностью Богу Живому пренебрегают;",
			"10": "<sup>10</sup> а я словами хвалы принесу Тебе жертву и каждый обет свой исполню — в Господе спасение!»",
			"11": "<sup>11</sup> И вот по воле Господней извергла рыба Иону на сушу."
		},
		"3": {
			"1": "<sup>1</sup> И вновь было слово Господне Ионе:",
			"2": "<sup>2</sup> «Ступай немедля в великий город Ниневию и объяви всем, кто живет там, ту весть, что вложу Я в уста твои».",
			"3": "<sup>3</sup> На этот раз Иона не замедлил с исполнением повеления Господня — сразу же отправился в Ниневию. А город этот был в те времена одним из самых больших, так что ушло у Ионы целых три дня на то, чтобы пройти его из конца в конец!",
			"4": "<sup>4</sup> Все эти дни ходил Иона по городу и от зари до зари возвещал жителям его: «Через сорок дней падет Ниневия, разрушена будет!»",
			"5": "<sup>5</sup> Поверили ниневитяне Богу, все от мала до велика в покаянии в рубища облачились и пост объявили.",
			"6": "<sup>6</sup> Дошла эта весть Господня и до царя Ниневии. Оставив престол свой, снял он одежды царские с себя, облачился в рубище и сел среди пепла.",
			"7": "<sup>7</sup> По всему городу разосланы были глашатаи, дабы везде огласить указ царя и приближенных его: «Никто не должен притрагиваться к пище: ни человек, ни животное, будь то корова или овца, не должны ничего есть и даже пить не должны они.",
			"8": "<sup>8</sup> Пусть в рубище будут и люди, и животные, и да воззовут все к Богу. Пусть каждый житель города сойдет с пути зла и откажется от насилия, которым запятнал он руки свои.",
			"9": "<sup>9</sup> Как знать, быть может, сменит тогда Бог гнев Свой на милость, отвратит от нас огнь возмездия Своего — и не погибнем мы».",
			"10": "<sup>10</sup> Когда увидел Бог, что отрешились ниневитяне от путей своих злых, Он явил милосердие Свое над ними и не навел на них бедствий, которые им предвещал."
		},
		"4": {
			"1": "<sup>1</sup> Иона же страшно огорчился и, разгневавшись,",
			"2": "<sup>2</sup> возопил: «Вот этого, Господи, я больше всего боялся, когда еще был в своей стране! Оттого-то и бежал я в Таршиш, знал ведь: Ты — милосердный Бог и добрый; от безмерной любви Твоей неизменной не спешишь Ты гневаться и готов отменить наказание.",
			"3": "<sup>3</sup> Но теперь молю Тебя, Господи: возьми мою жизнь, потому что смерть мне милее жизни».",
			"4": "<sup>4</sup> Господь спросил его: «Много ль правды в гневе твоем?»",
			"5": "<sup>5</sup> Покинул Иона город, поставил с восточной стороны города шалаш и сел в тени его: он хотел посмотреть, что же всё-таки случится с Ниневией.",
			"6": "<sup>6</sup> А Господь Бог решил избавить Иону от досады его и негодования — устроил Он так, что выросло рядом с Ионой растение. Разрослось оно и распростерлось над Ионой, да так, что голова его оказалась в тени. Возрадовался Иона этому растению.",
			"7": "<sup>7</sup> А утром, едва стало светать, попустил Бог, чтоб червь подточил тот куст, и он засох.",
			"8": "<sup>8</sup> А когда совсем уже взошло солнце, знойный ветер по велению Божию задул с востока. Солнце так палило Ионе голову, что совсем изнемог он и хотел одного — умереть. «Смерть, — вздыхал он, — милее мне нынче жизни самой».",
			"9": "<sup>9</sup> И опять спросил его Бог: «Много ль правды в гневе твоем? И с чего — всего-то из-за куста одного?» «Да, — отозвался Иона, — прав я в гневе своем, и обидно мне до смерти!»",
			"10": "<sup>10</sup> На это Господь сказал ему: «Ты растение жалеешь, которое никаких трудов тебе не стоило: не растил ты его, оно само в одну ночь появилось и в ночь же одну пропало.",
			"11": "<sup>11</sup> Так как же Мне не пожалеть Ниневию, город великий, где более ста двадцати тысяч человек живет (пусть и не могут они правую руку свою от левой отличить), да и скота в нем немало?!»"
		}
	}
};
module.exports = book;