var book = {
	"name": "Наум",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Предсказание о Ниневии. Книга видений Наума из Элкоша.",
			"2": "<sup>2</sup> Господь — Бог, ожидающий безраздельной преданности Себе, но Он — и Бог возмездия, строг и взыскателен Господь, и силен гнев Его. Карает Господь противящихся Ему и ярость изливает на врагов Своих.",
			"3": "<sup>3</sup> Господь долготерпелив, и велика сила Его, но никогда Он не поступится справедливым наказанием виновного. В буре и вихре идет Он, и клубится пыль под ногами Его.",
			"4": "<sup>4</sup> Погрозит Он — иссякнут реки и высохнут моря, увянут и Башан с Кармилом, и зелень на Ливане поблекнет.",
			"5": "<sup>5</sup> Перед Ним трепещут горы и холмы тают и растекаются, пред лицом Его земля вздымается и весь мир этот со всеми живущими в нем.",
			"6": "<sup>6</sup> Кто устоит перед Его негодованием? Кто выдержит гнев Его пылающий? Ярость Его, как лава, рекой изливается, перед Ним скалы рушатся.",
			"7": "<sup>7</sup> Благ  Господь! Он — прибежище безопасное в день бедствия. Знает и спасает Он тех, кто на Него уповает,",
			"8": "<sup>8</sup> а на противников Он обрушит потоп сокрушающий и не отступит, пока не сойдут они во мрак могилы!",
			"9": "<sup>9</sup> Что бы ни замыслил кто против Господа, Он всё обратит в ничто, второй раз против Него никто не восстает.",
			"10": "<sup>10</sup> Как терновник они сплелись, как пропойцы перепились — но будут сметены, как солома.",
			"11": "<sup>11</sup> Это ты, Ниневия, породила того, кто замыслил злое против Господа, — советника нечестивого.",
			"12": "<sup>12</sup> Так говорит Господь: «Пусть сильны они, пусть много их будет — как трава, будут скошены они и сгинут. А на тебя, Иудея, хоть и навлекал Я страдания прежде, более Я этого делать не стану.",
			"13": "<sup>13</sup> Сломаю Я ныне ярмо ассирийское, что на тебе, и разобью оковы твои».",
			"14": "<sup>14</sup> Вот что Господь положил о тебе, Ниневия: «Не будет у тебя наследников, забудется имя твое, сокрушу Я идолов твоих литых и резных, что в храмах богов твоих, а тебе могилу уготовлю, ибо ничтожна ты».",
			"15": "<sup>15</sup> Вот с вестью благою, с вестью о мире посланник спускается с гор, уже слышны шаги его! Празднуй, Иудея, торжества свои, исполняй обеты свои! Не вторгнутся уже более нечестивцы в пределы твои — будут они полностью истреблены!"
		},
		"2": {
			"1": "<sup>1</sup> Вот уже на подступах к тебе, Ниневия, сокрушитель твой! Укрепляй оборону, стереги дороги, наготове будь, все силы свои собери!",
			"2": "<sup>2</sup> (Ибо восстанавливает Господь величие Иакова, как и величие Израиля, — народов, которых всего лишили разорители, не пощадили и лоз их виноградных.)",
			"3": "<sup>3</sup> Кроваво-красны щиты воинов твоего сокрушителя, в пурпур одеты воины его; сверкают на солнце покрытые броней колесницы в день, когда их готовность к бою проверяют, и воины врага твоего потрясают древками копий.",
			"4": "<sup>4</sup> Колесницы их уже вихрем несутся по улицам, мчатся во все концы через площади; факелам они подобны и мелькают, словно молнии.",
			"5": "<sup>5</sup> Властелин Ассирии зовет своих военачальников, идут они, спотыкаясь, а затем к стене городской бегут, но поздно уже: щиты осадные врагом установлены!",
			"6": "<sup>6</sup> Врата речные открываются — потоком страшным обрушен дворец!",
			"7": "<sup>7</sup> Всё предрешено: обнажена будет Ниневия! В плен повели ее женщин-рабынь — стенают они, словно горлицы, и в отчаянии бьют себя в грудь.",
			"8": "<sup>8</sup> Ниневия — что запруда прорванная, из которой хлынули потоки воды. «Стойте, стойте!» — кричат ее жителям, но никто из них не оборачивается.",
			"9": "<sup>9</sup> Слышны и другие голоса: «Грабьте, грабьте, хватайте серебро и золото! Полно здесь добра всякого и драгоценностей всевозможных!»",
			"10": "<sup>10</sup> И пала Ниневия — разграблена, разорена, разрушена! В страхе сердца замирают, трясутся колени, дрожь в теле и смертельная бледность на лицах у всех.",
			"11": "<sup>11</sup> Где же теперь то логово львиное и место кормления львят, куда шли лев и львица с потомством своим и никто их не мог потревожить?",
			"12": "<sup>12</sup> Где лев, что рвал на куски добычу, детенышей своих насыщая, что ради львицы жертву свою душил, свое логовище наполнял мясом кровавым, кусками этой добычи — пристанище свое?",
			"13": "<sup>13</sup> «Так знай же, иду на тебя! — говорит Господь Воинств. — Колесницы твои Я сожгу дотла, и львят твоих меч поразит, не оставлю добычи тебе на земле, и никто уже не услышит гласа вестников твоих»."
		},
		"3": {
			"1": "<sup>1</sup> Горе городу, кровью себя запятнавшему, крайне вероломному, полному добра награбленного — без добычи не живущему!",
			"2": "<sup>2</sup> Щелкает бич, грохочут колеса — скачут кони, мчатся колесницы!",
			"3": "<sup>3</sup> Несутся всадники, мечи блестят, сверкают копья! Везде убитые, груды тел, мертвых не счесть, шагу не сделать, о них не споткнувшись!",
			"4": "<sup>4</sup> «За твое распутство изощренное, за то, что ты — блудница, умело прельщающая и искусная в чародействе, сумела блудом своим обольстить народы и чародейством — племена многие,",
			"5": "<sup>5</sup> Я расплачусь с тобой: задеру подол твой на лицо тебе — пусть видят народы наготу твою и царства — в каком ты стыде! — таково слово Господа Воинств. —",
			"6": "<sup>6</sup> Грязью тебя забросаю и, опозорив, выставлю всем напоказ.",
			"7": "<sup>7</sup> Тогда всякий, увидев тебя, попятится, прочь побежит, говоря: „Разорена Ниневия! Захочет ли кто оплакать ее?“ И некому будет утешить тебя».",
			"8": "<sup>8</sup> Разве лучше ты Фив, города, что на Ниле? Всюду вокруг него была вода, пучина была ему валом, море защитой ему служило.",
			"9": "<sup>9</sup> Фивам Куш и Египет подкрепленьем служили, ни в чем никогда не отказывая. Союзниками их были и Пут, и Ливия.",
			"10": "<sup>10</sup> Но и из того города всех в изгнанье отправили, в плен увели захватчики; младенцам там на улицах и площадях головы поразбивали о камни, людей именитых враги по жребию себе разобрали и знать городскую в оковах с собой увели.",
			"11": "<sup>11</sup> Так и тебе, Ниневия, испить чашу гнева придется, пока и над тобою не будет взят верх, тоже будешь напрасно силиться от врага укрыться.",
			"12": "<sup>12</sup> Укрепления твои — что смоковницы, на которых плоды перезрели: потрясти их — сами в рот упадут!",
			"13": "<sup>13</sup> Посмотри на воинов твоих: они у тебя слабы, как женщины. Врата твои сами перед врагами откроются: засовы их огонь пожрет.",
			"14": "<sup>14</sup> Водой на время осады запасайся, крепости свои, сколь можешь, укрепляй, глину топчи, меси раствор, рук не покладая, кирпичи готовь!",
			"15": "<sup>15</sup> Однако пожрет тебя огонь и меч истребит, как саранча всё истребляет. Увеличь число защитников своих столь же быстро, как саранча размножается или полчища иных насекомых прожорливых.",
			"16": "<sup>16</sup> Стало купцов у тебя больше, чем звезд на небе, они, как саранча молодая, — полиняет она и улетит.",
			"17": "<sup>17</sup> И стражи твои — такая же саранча, а знать — рой мошек: холодно — они на стене сидят, а солнце пригреет — прочь улетят, и никто не узнает, куда они делись.",
			"18": "<sup>18</sup> Уснули пастыри народа твоего, навеки почила знать твоя, властитель ассирийский, вот народ и разбрелся кто куда, по горам и долам, и собрать его некому.",
			"19": "<sup>19</sup> Ничто не исцелит рану твою, болезнь твоя смертельна; все, кто о беде твоей узнаёт, рукоплещут. И поделом: кто только не страдал от твоей жестокости неуемной?!"
		}
	}
};
module.exports = book;