var book = {
	"name": "Малахия",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Бремя нелегкое легло на Малахию — передать слово Господне Израилю.",
			"2": "<sup>2</sup> Господь говорит: «Я возлюбил вас», — а вы спрашиваете: «В чем любовь Твоя?» А Господь напоминает: «Разве Исав — не брат Иакову? И всё же Иакова Я возлюбил,",
			"3": "<sup>3</sup> а Исава отверг. Горы его Я в пустошь обратил, удел его отдал диким шакалам».",
			"4": "<sup>4</sup> Если Эдом скажет: «Разорены мы, но сможем разрушенное отстроить», то Господь Воинств ответит: «Отстроят они, а Я разорю». И будут называть их «страной зла», народом, на котором гнев Господень — навек.",
			"5": "<sup>5</sup> Увидите это глазами своими и скажете: «Велик Господь, Он превыше границ Израиля!»",
			"6": "<sup>6</sup> «Сын почитает отца, и раб — господина своего. Если Я Отец, то где же почтение, если Я ваш господин, где уважение?» — Господь Воинств говорит это вам, священникам, у которых имя Его в пренебрежении. Скажете: «В чем наше пренебрежение к имени Твоему?»",
			"7": "<sup>7</sup> «Приносите на жертвенник Мой то, что негодно для жертвоприношения, и спрашиваете: „Чем же мы оскорбили Тебя?“ А тем, что жертвенник  Господень для вас ничто!",
			"8": "<sup>8</sup> Приносите в жертву слепое, говоря: „Ничего худого в том нет!“ Приносите хромое и больное с теми же словами: „В этом нет ничего худого!“ Поднеси такое наместнику — будет ли он доволен тобой, явит ли тебе свое расположение?» — так говорит Господь Воинств!",
			"9": "<sup>9</sup> Молите Бога: «Помилуй нас!» С такими приношениями — послушает ли вас? Так говорит Господь Воинств!",
			"10": "<sup>10</sup> Лучше б один из вас затворил двери Храма, и не жгли бы впустую огня на жертвеннике. «Вы огорчаете Меня, — говорит Господь Воинств, — приношения из ваших рук не приму!",
			"11": "<sup>11</sup> От востока и до запада велико средь народов имя Мое, на всяком месте Мне воскуряют фимиам, дары чистые приносят, ибо велико средь народов имя Мое». Так говорит Господь Воинств!",
			"12": "<sup>12</sup> А вы внушаете презрение к Нему, говоря: «Жертвенник Владыки нечист!» — и о даре на нем: «Он просто жалок!»",
			"13": "<sup>13</sup> И еще говорите: «Тяжкий труд», но сами выказываете пренебрежение к нему. Так говорит Господь Воинств! «Приносите, что у других отняли, хромое или больное — вот ваш дар. Неужели благосклонно приму его от вас?» — говорит Господь!",
			"14": "<sup>14</sup> «Не минует проклятие того хитреца, который, имея в стаде своем здоровое животное и дав обет, приносит Владыке своему жертву с изъяном. Грех на нем, ибо Я великий Царь, — говорит Господь Воинств, — и пред именем Моим благоговеют народы»."
		},
		"2": {
			"1": "<sup>1</sup> Для вас, священники, эта заповедь!",
			"2": "<sup>2</sup> «Если не послушаетесь, если не станете болеть о том, чтобы имя Мое прославлялось, — говорит Господь Воинств, — пошлю Я на вас проклятие и благословения ваши тоже в проклятия обращу. Да Я уже и сделал это, ведь сказанное вам вы не принимаете близко к сердцу.",
			"3": "<sup>3</sup> Потому обуздывать буду потомков ваших, а по вашим лицам размажу помет — помет ваших праздничных жертв, и вынесут вас прочь вместе с ним.",
			"4": "<sup>4</sup> И узнаете, что заповедь эту Я дал вам, дабы сохранить Завет Мой, Союз Мой с Левием, — говорит Господь Воинств. —",
			"5": "<sup>5</sup> Мой Завет с ним — это жизнь и мир, которые Я дал ему, чтобы вызвать в нем почтение; и он чтил Меня, перед именем Моим благоговел.",
			"6": "<sup>6</sup> На устах у него были наставления верные, слово худое не срывалось с языка его, в мире и правоте проходила жизнь его предо Мной, и многих он отвращал от греха».",
			"7": "<sup>7</sup> Ведь люди полагаются на слова священника, слышать хотят наставление из уст его, он — вестник Господа Воинств.",
			"8": "<sup>8</sup> «Но вы сбились с пути и своим толкованием закона многих к греху подтолкнули. Извратили Завет Мой, Союз с Левием, — говорит Господь Воинств! —",
			"9": "<sup>9</sup> Вот Я и изобличил вас пред всеми, презирать вас стали люди и ставить ни во что, раз пренебрегаете вы Моими путями и в толковании закона пристрастны!»",
			"10": "<sup>10</sup> Не один ли у всех нас Отец? Не один ли нас Бог сотворил? Зачем же мы строим козни друг другу, оскверняя Завет, отцам нашим данный?",
			"11": "<sup>11</sup> Неверен Иуда, мерзость творится и в Израиле, и в Иерусалиме: осквернил Иуда Святилище, которое любит Господь, взял в жены дочь бога земли чужой.",
			"12": "<sup>12</sup> Да удалит Господь из шатров Иакова всякого поступающего так, кем бы он ни был, даже если он жертву Господу Воинств приносил.",
			"13": "<sup>13</sup> Вот что еще вы делаете: слезами орошаете жертвенник Господа, голосите, стенаете, а Он не смотрит на ваш дар, благосклонно не принимает его из рук ваших.",
			"14": "<sup>14</sup> Спросите вы: «Почему?» Да потому, что Господь был свидетелем меж тобой и женой юности твоей, которой ты изменил, а ведь она подруга тебе и законная жена твоя.",
			"15": "<sup>15</sup> Не единый ли Бог создал нас сопричастными Духу Его? И чего желает Сей Единый? Не потомства ли от Бога? Потому дух свой берегите и жене юности своей не изменяйте.",
			"16": "<sup>16</sup> «Не терплю разводов, — говорит Господь Бог Израилев, — и когда покров, под который жена была принята, в насилие над ней превращаете, — говорит Господь Воинств. — Берегите дух ваш, не изменяйте!»",
			"17": "<sup>17</sup> Терпение Господа испытываете вы своими словами, спрашиваете: «Чем же мы его испытываем?» Тем, что говорите: «Благосклонно взирает Господь на всякого, творящего зло» — или: «Где Бог правосудия?»"
		},
		"3": {
			"1": "<sup>1</sup> «Вот посылаю Я вестника Моего, чтобы он приготовил путь для Меня. И Владыка, Господь, Которого вы ищете, внезапно придет в Храм Свой. Грядет Вестник Завета, столь вами желанный», — говорит Господь Воинств.",
			"2": "<sup>2</sup> Но кто не убоится дня пришествия Его и кто устоит при Его появленье? Он — будто пламя в плавильне или щелок при стирке!",
			"3": "<sup>3</sup> Примется Он за дело, как тот, кто плавит и очищает серебро, плавить будет сынов Левия, очищать их, словно золото или серебро, доколе не станут они приносить Господу жертву в праведности.",
			"4": "<sup>4</sup> Угодна будет Господу жертва Иуды и Иерусалима, как было в дни древние, в годы давно минувшие.",
			"5": "<sup>5</sup> «Я иду, близок час суда Моего, и Я немедля обличу чародеев и прелюбодеев, тех, кто ложно клянется и угнетает наемных работников, обижает вдову и сироту, странника гонит и не благоговеет предо Мною», — говорит Господь Воинств.",
			"6": "<sup>6</sup> «Я Господь, и Я вовеки Тот же, потому и вы, сыны Иакова, не погибли.",
			"7": "<sup>7</sup> Со времен отцов ваших вы отвратились от установлений Моих и не соблюдали их. Вернитесь ко Мне, и Я вернусь к вам, — говорит Господь Воинств. — Вы спросите: „Как нам вернуться?“",
			"8": "<sup>8</sup> Может ли человек красть у Бога? А вы обкрадываете Меня! Спросите: „Что мы крадем?“ Десятины и приношения.",
			"9": "<sup>9</sup> Проклятие лежит на вас, но вы — весь народ — продолжаете обкрадывать Меня!»",
			"10": "<sup>10</sup> «Десятину сполна принесите, в хранилище храмовое возвратите ее, чтобы в Доме Моем была пища, и так испытайте Меня, — говорит Господь Воинств. — Разве не открою для вас окон небесных, не изолью благословение в избытке?»",
			"11": "<sup>11</sup> «Не позволю вредителям уничтожать урожаи ваши, и лоза в винограднике вашем не останется без плода», — говорит Господь Воинств.",
			"12": "<sup>12</sup> «Блаженными будут называть вас все народы, страна ваша будет желанной», — говорит Господь Воинств.",
			"13": "<sup>13</sup> «Слова ваши обо Мне дерзости полны! — говорит Господь. — Спросите: „Что же дерзкое сказали мы о Тебе?“",
			"14": "<sup>14</sup> Говорили вы: „Тщетно, бесполезно — Богу служить! Что за выгода нам Его постановления блюсти и с покаянным видом пред Господом Воинств ходить?",
			"15": "<sup>15</sup> Нет, для нас кто надменен безмерно, тот и счастлив, ведь твердо стоят творящие зло, даже Бога искушают и без наказания остаются“».",
			"16": "<sup>16</sup> Но совсем иное говорят друг другу боящиеся Бога, Господь им внимает, Он слышит их, и пишется пред Ним памятная книга о тех, кто благоговеет пред Господом и чтит имя Его.",
			"17": "<sup>17</sup> «Станут они для Меня, — говорит Господь Воинств, — драгоценным достоянием в тот День, когда Я избавлю их; сохраню их и явлю им сочувствие Свое, как отец сыну, который преданно служит ему».",
			"18": "<sup>18</sup> И тогда вы снова увидите, в чем различие между праведником и нечестивцем, между служившим Богу и не служившим Ему."
		},
		"4": {
			"1": "<sup>1</sup> «Вот грядет День, пылающий, как печь, надменные и нечестивые соломе уподобятся, и сожжет их грядущий День, — говорит Господь Воинств, — не останется от них ни корня, ни кроны.",
			"2": "<sup>2</sup> Но для вас, благоговеющих пред именем Моим, взойдет солнце правды, исцеление — в его лучах, и вы, выйдете и взыграете, словно молодняк, выпущенный из загона.",
			"3": "<sup>3</sup> В тот День, когда Я совершу сие, вы будете попирать нечестивых, ибо они обратятся во прах у вас под ногами, — говорит Господь Воинств. —",
			"4": "<sup>4</sup> Помните Закон Моисея, слуги Моего, который Я заповедал ему на Хориве, — правила и установления для всего Израиля.",
			"5": "<sup>5</sup> Знайте же, перед тем как придет День Господень, День великий и страшный, пророка Илию пошлю Я к вам.",
			"6": "<sup>6</sup> Он обратит сердца отцов к детям и сердца детей — к отцам, чтобы, придя, не поразил Я проклятием землю»."
		}
	}
};
module.exports = book;