var book = {
	"name": "II Послание Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старец — Богом избранной госпоже и детям ее: я люблю всех вас, пребывающих в истине, и не только я, но и все, познавшие истину.",
			"2": "<sup>2</sup> Мы любим вас, побуждаемые к тому истиной, которая в нас пребывает и будет с нами вовеки.",
			"3": "<sup>3</sup> Благодать да пребудет с нами, и милость, и мир в истине и любви от Бога Отца и от Иисуса Христа, Сына Его.",
			"4": "<sup>4</sup> Я очень обрадовался, узнав, что иные из детей твоих в истине живут, по заповеди, которую мы получили от Отца.",
			"5": "<sup>5</sup> И вот, госпожа, прошу тебя ныне (не новую заповедь давая, но о той напоминая, которая давно уже, от самого начала, была у нас): будем и впредь любить друг друга христианской любовью.",
			"6": "<sup>6</sup> Жить по заповедям Его — вот что значит любить. Сама эта заповедь была дана вам от начала, чтобы ей вы следовали.",
			"7": "<sup>7</sup> В мире появилось много обманщиков, которые не признают Иисуса Христа, приходившего во плоти. Всякий такой человек — обманщик и антихрист.",
			"8": "<sup>8</sup> Так вот смотрите же, чтобы не потерять вам того, над чем мы трудились, и быть вполне вознагражденными.",
			"9": "<sup>9</sup> Кто не держится учения Христова, полагая, что открыл для себя нечто большее, тот Бога теряет; а кто этим учением жив, у того есть и Отец, и Сын.",
			"10": "<sup>10</sup> Если кто-то приходит к вам в дом не с Христовым учением, не принимайте его и даже не приветствуйте его,",
			"11": "<sup>11</sup> потому что приветствующий такого сам приобщается к злым делам его.",
			"12": "<sup>12</sup> О многом еще хотел бы я сказать вам, но решил, что не стоит делать этого на бумаге, чернилами. Я надеюсь скоро прийти к вам, тогда мы поговорим обо всем лично, и это будет настоящая радость.",
			"13": "<sup>13</sup> Приветствуют тебя дети богоизбранной сестры твоей."
		}
	}
};
module.exports = book;