var book = {
	"name": "III Послание Иоанна",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старец — Гаю. Люблю тебя, дорогой друг, как познавшего истину.",
			"2": "<sup>2</sup> Любезный мой, желаю тебе здоровья и чтобы всё у тебя было хорошо, как и в душе твоей.",
			"3": "<sup>3</sup> Я очень радовался, когда приходили ко мне братья наши и, рассказывая о твоей жизни, говорили, что ты по-прежнему верен истине.",
			"4": "<sup>4</sup> Нет большей радости для меня, как слышать, что дети мои в истине живут.",
			"5": "<sup>5</sup> Ты правильно делаешь, дорогой друг, что заботишься о странствующих братьях  наших, хотя они и незнакомы  тебе.",
			"6": "<sup>6</sup> Они и поведали церкви о твоей любви. Ты хорошо поступишь, если и проводишь их как должно, как подобает то служителям Божьим.",
			"7": "<sup>7</sup> Ведь они ради Христа  в путь отправились и ничего не берут у язычников.",
			"8": "<sup>8</sup> Мы должны поддерживать таких людей,  становясь вместе с ними соработниками истины.",
			"9": "<sup>9</sup> Я писал церкви, но только вот Диотреф, склонный к властолюбию, не хочет иметь с нами дела.",
			"10": "<sup>10</sup> Так что, если я приду, то напомню о том, что он делает, злобно клевеща на нас. Не довольствуясь этим, он не только сам не принимает братьев, но и препятствует другим, желающим делать это, и даже изгоняет таковых из церкви.",
			"11": "<sup>11</sup> Друг мой,  следуй доброму примеру, а не злому. Кто делает добро, тот от Бога; кто делает зло, тот Бога не знает.",
			"12": "<sup>12</sup> О Димитрии все хорошо отзываются, также свидетельствует о нем и сама истина. Присоединяем к тому и мы свое свидетельство; ты знаешь, оно истинно.",
			"13": "<sup>13</sup> Обо многом еще хотел бы я рассказать тебе, но не стану делать этого на бумаге,  пером и чернилами;",
			"14": "<sup>14</sup> надеюсь вскоре тебя увидеть, и тогда мы лично обо всем поговорим.",
			"15": "<sup>15</sup> Мир тебе. Приветствуют тебя здешние твои друзья. Приветствуй и ты там у себя всех наших друзей поименно."
		}
	}
};
module.exports = book;