var book = {
	"name": "Послание Иуды",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Иуда, Иисуса Христа раб, брат Иакова, — тем, кто призван, кто возлюблен Богом Отцом и храним Иисусом Христом:",
			"2": "<sup>2</sup> милость, мир и любовь да будут всё более и более даруемы вам.",
			"3": "<sup>3</sup> Возлюбленные мои, вознамерившись написать вам про общее наше спасение, я счел необходимым этим письмом поддержать вас в готовности подвизаться за веру, раз и навсегда дарованную народу Божьему, дабы блюсти ее.",
			"4": "<sup>4</sup> В ваш круг проникли некоторые люди, об участи которых давно уже написано. Нечестивцы, они вкривь и вкось толкуют благодать Бога нашего, чтобы оправдать свое распутство, и отвергают единого Владыку Бога и Господа нашего Иисуса Христа.",
			"5": "<sup>5</sup> Я же хочу напомнить вам, хотя [вы] и сами всё это знаете, что Господь, выведя некогда народ  израильский из Египта, тех, кто не верил, обрек впоследствии на погибель.",
			"6": "<sup>6</sup> И ангелов, потерявших свое достоинство и власть, оставивших небесное свое жилище, Он содержит в узах вечных, содержит во мраке, на день Великого Суда.",
			"7": "<sup>7</sup> Или вспомните Содом и Гоморру вместе с окрестными городами, в которых люди также предавались блуду и извращениям, они вечным наказаны огнем и служат для всех предостережением.",
			"8": "<sup>8</sup> Подобным же образом и нынешние ваши обольстители своим бредом оскверняют себя, не признают власти Господа и поносят силы  невидимые.",
			"9": "<sup>9</sup> А ведь даже архангел Михаил, когда спорил с дьяволом о теле Моисея, не позволил себе злословить и осуждать его, но сказал лишь: «Господь пусть будет тебе судьей!»",
			"10": "<sup>10</sup> Они же хулят то, чего не понимают, а если что по природе своей и знают, подобно животным, не имеющим разумения человеческого, тем себя растлевают.",
			"11": "<sup>11</sup> Горе им! Путем Каина пошли они, корысти ради, как Валаам, погрязли в заблуждениях и, восстав, как Корей, на гибель обрекли себя.",
			"12": "<sup>12</sup> В них тайная угроза вашим вечерям любви: только поесть приходят они к вам, не стыдясь о себе лишь заботиться. Это тучи бездождные, ветром носимые; деревья осенние без плода, выкорчеванные — дважды умерли они.",
			"13": "<sup>13</sup> Это бурные волны морские, срамотами своими пенящиеся; это звезды блуждающие, которым навеки уготована глубокая тьма.",
			"14": "<sup>14</sup> О них пророчествовал еще Енох, седьмой от Адама, говоря: «Вот грядет Господь со святым воинством Своим,",
			"15": "<sup>15</sup> чтобы совершить суд над всеми и изобличить нечестивцев во всех их делах беззаконных, которые они безбожно творили, и во всех дерзких словах, которые эти нечестивые грешники говорили против Него».",
			"16": "<sup>16</sup> Вечно ропщущие, всегда и всем недовольные, они идут на поводу у похотей своих. Уста их говорят слова надменные, и ради выгоды они готовы льстить другим.",
			"17": "<sup>17</sup> А вам, возлюбленные мои, надо помнить слова, сказанные апостолами Господа нашего Иисуса Христа.",
			"18": "<sup>18</sup> «В последние времена, — говорили они, — появятся насмешники злобные, потакающие своим нечестивым страстям».",
			"19": "<sup>19</sup> Таковые всюду расколы производят, они живут естеством своим — Дух в них не пребывает.",
			"20": "<sup>20</sup> Вы же, возлюбленные мои, постоянно должны возрастать в святейшей вере вашей, молясь во Святом Духе,",
			"21": "<sup>21</sup> и всегда должны пребывать в любви Божией, ожидая, что Господь наш Иисус Христос по милости Своей даст вам жизнь вечную.",
			"22": "<sup>22</sup> Будьте милостивы к тем, кто колеблется;",
			"23": "<sup>23</sup> других спасайте, вырывая прямо из огня; с иными, однако, и в самом сострадании своем будьте осмотрительны, гнушаясь даже одеждой, оскверненной их телами.",
			"24": "<sup>24</sup> Тому же, Кто может спасти вас от падения и поставить перед славой Своей непорочными и торжествующими,",
			"25": "<sup>25</sup> единому Богу, Спасителю нашему, через Иисуса Христа, Господа нашего, — слава и величие, сила и власть прежде всех веков, ныне и вовеки. Аминь."
		}
	}
};
module.exports = book;