var book = {
	"name": "II Послание в Фессалонику",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, Силуан и Тимофей — фессалоникийской церкви, в Боге, Отце нашем, и Господе Иисусе Христе пребывающей:",
			"2": "<sup>2</sup> благодать вам и мир от Бога, Отца [нашего], и Господа Иисуса Христа!",
			"3": "<sup>3</sup> Нам следует бесконечно благодарить Бога за вас, братья. Этого требует справедливость: растет ваша вера, и всё сильней становится ваша любовь друг ко другу.",
			"4": "<sup>4</sup> Мы ставим вас в пример в Божьих церквах — вашу веру и стойкость во всех гонениях и тяжких муках, которые вы переносите.",
			"5": "<sup>5</sup> В них являет себя праведность Божьего суда: удостоитесь вы Царства Божия, ради которого и страдаете.",
			"6": "<sup>6</sup> Бог всем воздаст по заслугам: мучителям вашим — муками,",
			"7": "<sup>7</sup> а вам, перенесшим мучения, — покоем (вместе с нами). При явлении с неба Господа нашего Иисуса с могучими ангелами Его",
			"8": "<sup>8</sup> в пылающем огне сполна расплатится  Бог с теми, кто не хочет знать Его и не внемлет Благой Вести Господа нашего Иисуса.",
			"9": "<sup>9</sup> Наказание им — вечная гибель: удалены они будут от лица Господа и славы величия Его",
			"10": "<sup>10</sup> в тот День, когда Он придет и будет прославлен среди святых Своих. В восторг и изумление приведет Он всех уверовавших в Него. Там будете и вы, ибо с верой приняли вы свидетельство наше.",
			"11": "<sup>11</sup> Вот почему мы молимся всегда о вас и просим, чтобы Бог сделал вас достойными той жизни, к какой призвал вас, чтобы силой Его могло исполниться всякое благое намерение ваше и любое дело, на которое подвигает вас вера ваша,",
			"12": "<sup>12</sup> дабы прославлено было имя Господа нашего Иисуса в вас, а вы — в Нем, по благодати Бога нашего и Господа нашего Иисуса Христа."
		},
		"2": {
			"1": "<sup>1</sup> О самом же пришествии Господа нашего Иисуса Христа, о времени, когда мы будем собраны для встречи с Ним, вот что скажем вам, братья:",
			"2": "<sup>2</sup> не дайте сбить себя с толку иль запугать ложным пророчеством  каким или суждением, а то и вроде бы нашим письмом с известием, что настал уже День Господень.",
			"3": "<sup>3</sup> Да не введет никто и никак вас в заблуждение. Прежде ведь свершится страшное отступничество и явится нечестие в облике человеческом, сын погибели,",
			"4": "<sup>4</sup> противящийся Богу и надменно возносящийся над всем, что зовется божеством или святыней. Он и в Божием храме воссядет, и себя за Бога выдаст.",
			"5": "<sup>5</sup> Я уже говорил вам об этом, когда был у вас. Разве вы не помните?",
			"6": "<sup>6</sup> И вы знаете также, что мешает ему явить себя еще до того, как придет его время.",
			"7": "<sup>7</sup> Правда, сила беззакония уже действует, хотя и скрытно пока. Окажись лишь удаленным с пути ее тот, кто сдерживает ее теперь,",
			"8": "<sup>8</sup> сразу станет явным нечестивец  этот. Господь наш [Иисус] сразит его дыханием уст Своих и самим сиянием Своим уничтожит его в день пришествия Своего.",
			"9": "<sup>9</sup> А приход этого нечестивца — в полном согласии со всем, что делает сатана, — проявится во всяких страшной силы делах, в знамениях и чудесах ложных,",
			"10": "<sup>10</sup> и во всякого рода нечестии, обольстительном для погибающих. Гибнут же они потому, что не возлюбили истину, которая только и могла их спасти.",
			"11": "<sup>11</sup> Поэтому Бог и отдает их во власть заблуждения, и они верят лжи.",
			"12": "<sup>12</sup> Кончается это тем, что осуждены будут все, кто, возлюбив нечестие, не поверил истине.",
			"13": "<sup>13</sup> А за вас, возлюбленные Господом братья, мы должны бесконечно благодарить Бога, ибо Он избрал вас как первые плоды, чтобы спасены вы были через освящающее действие Духа и вашу веру в истину.",
			"14": "<sup>14</sup> Он призвал вас к тому Своею Вестью Благою, которую мы принесли вам, дабы стали вы сопричастны славе Господа нашего Иисуса Христа!",
			"15": "<sup>15</sup> Стойте же, братья, твердо и держитесь тех истин, которые мы преподали вам и устно (при встречах), и в письме нашем!",
			"16": "<sup>16</sup> Господь наш Иисус Христос и Бог, Отец наш, возлюбивший нас и давший нам по благодати Своей вечное утешение и благую надежду,",
			"17": "<sup>17</sup> да утешат они ваши сердца и поддержат вас во всяком добром слове и деле!"
		},
		"3": {
			"1": "<sup>1</sup> И, наконец, молитесь о нас, братья, молитесь о том, чтобы весть Господня свободно и скоро дошла до всех и была прославлена всюду, как и у вас,",
			"2": "<sup>2</sup> и о том еще молитесь, чтобы избавлены мы были от негодных и злых людей — не у каждого вера.",
			"3": "<sup>3</sup> Но верен Господь: Он укрепит вас и сохранит от врага  исконного.",
			"4": "<sup>4</sup> Мы же в Господе твердо уверены в вас: вы делаете и впредь будете делать всё, что мы вам говорим.",
			"5": "<sup>5</sup> Пусть же Господь направит все помыслы ваши к любви Божией и непоколебимому терпению Христову.",
			"6": "<sup>6</sup> И еще одно наставление вам во имя Господа [нашего] Иисуса Христа: удаляйтесь, братья, от всякого в вашей общине, кто праздно проводит время свое и не следует учению, которое вы приняли от нас.",
			"7": "<sup>7</sup> Вы сами знаете, что в этом мы — пример для вас: не предавались мы у вас безделью",
			"8": "<sup>8</sup> и даром хлеба ни у кого не ели. Мы трудились не покладая рук, работали днем и ночью: мы боялись обременить вас.",
			"9": "<sup>9</sup> И всё это вовсе не потому, что не было у нас на это права, нет, мы просто хотели дать вам пример для подражания.",
			"10": "<sup>10</sup> И мы, когда еще были у вас, дали вам такую заповедь: если кто не хочет трудиться, пусть и не ест!",
			"11": "<sup>11</sup> Но некоторые из вас, как мы слышим, живут праздно: делают все, что угодно, только бы делом не заниматься.",
			"12": "<sup>12</sup> Вот наш наказ таким людям, наш призыв во имя Господа Иисуса Христа: трудитесь смиренно и ешьте свой собственный хлеб.",
			"13": "<sup>13</sup> А вы, братья, продолжайте делать добро, не поддаваясь усталости.",
			"14": "<sup>14</sup> Если же кто не примет наших наставлений, которые даем мы в этом письме, того отметьте и не поддерживайте с ним никаких отношений, чтобы устыдить его.",
			"15": "<sup>15</sup> Но не считайте его врагом, а вразумляйте как брата!",
			"16": "<sup>16</sup> Да ниспошлет Сам Господь мира мир вам во всякое время и во всем! Господь да пребудет со всеми вами!",
			"17": "<sup>17</sup> Приветствие моей рукой — ПАВЕЛ. Это знак подлинности каждого письма, мной написанного.",
			"18": "<sup>18</sup> Благодать Господа нашего Иисуса Христа да будет со всеми вами!"
		}
	}
};
module.exports = book;