var book = {
	"name": "Послание Титу",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павел, раб Божий, Иисуса Христа апостол, служение свое совершающий по вере, даруемой Богом избранным Его, и в согласии с обретенной истиной, что неотделима от благочестия",
			"2": "<sup>2</sup> и от упования на жизнь вечную, которую еще до всяких времен обещал Бог, — а Он не может обмануть",
			"3": "<sup>3</sup> (в назначенный срок Он соделал слово Свое явным через проповедь, доверенную мне по воле Бога, Спасителя нашего), —",
			"4": "<sup>4</sup> Титу, истинному сыну моему по общей нашей вере: благодать тебе и мир от Бога Отца и Христа Иисуса, Спасителя нашего.",
			"5": "<sup>5</sup> Я оставил тебя на Крите с тем, чтобы ты уладил всё то, что осталось незавершенным, и поставил по всем городам пресвитеров, как я наказал тебе.",
			"6": "<sup>6</sup> Каждый из них должен быть вне всяких подозрений, мужем одной жены; дети его должны быть верующими и такими, которых не могли бы обвинить в распутстве или непокорности.",
			"7": "<sup>7</sup> Ибо тому, кто поставлен заботиться о церкви, как домоправителю Божию надлежит быть человеком безупречным, свободным от таких пороков, как самоуправство, раздражительность, слабость к вину; не должен он быть задирой и корыстолюбцем.",
			"8": "<sup>8</sup> Его, напротив, должны отличать многие достоинства: ему следует быть гостеприимным, любящим всё доброе, благоразумным, справедливым, благочестивым и притом человеком сдержанным.",
			"9": "<sup>9</sup> От него ожидается, что он будет твердо держаться единственно верной Вести, явленной в преподанном ему учении, дабы мог и сам он наставлять в учении здравом и указывать на ошибки тем, кто ему противится.",
			"10": "<sup>10</sup> Немало ведь (особенно среди иудеев) людей непокорных, пустословов и обманщиков.",
			"11": "<sup>11</sup> Нельзя допустить, чтобы они говорили свои нелепости в церкви, потому что они губят этим целые семьи, уча из постыдной корысти, чему не следует.",
			"12": "<sup>12</sup> Сказал же о них и один из собственных их пророков: «Критяне всегда лживы, люты звери они, обжоры, ленивы».",
			"13": "<sup>13</sup> Это сущая правда. Так что обличай их сурово, чтобы здравы они были в вере",
			"14": "<sup>14</sup> и не внимали иудейским басням и установлениям людей, отвергающих истину.",
			"15": "<sup>15</sup> Для чистых всё чисто; для оскверненных же и неверующих ничего чистого нет — у них и ум, и совесть осквернены.",
			"16": "<sup>16</sup> Они говорят, что знают Бога, а сами делами своими отрекаются от Него, будучи мерзкими и непокорными и не способными ни к чему доброму."
		},
		"2": {
			"1": "<sup>1</sup> А ты говори всегда, сообразуясь со здравым учением Христовым.",
			"2": "<sup>2</sup> Внушай, что старцы должны быть трезвы и достойны уважения, должны они быть рассудительными, здравыми в вере, любви и терпении.",
			"3": "<sup>3</sup> Также и женщинам преклонных лет говори, что надлежит им вести себя как подобает святым, не сплетничать, не пристращаться к вину, быть добрым примером  для всех.",
			"4": "<sup>4</sup> Тогда смогут они учить молодых женщин любить своих мужей и детей,",
			"5": "<sup>5</sup> склонять их к здравомыслию: быть целомудренными, домовитыми, добрыми, повиноваться своим мужьям, дабы не было хулы на слово Божие.",
			"6": "<sup>6</sup> Молодых людей тоже увещевай: им надо уметь владеть собою.",
			"7": "<sup>7</sup> Во всём подавай им достойный подражания пример добрых дел. Учи их так, чтобы они видели чистоту твоих побуждений, с сознанием величайшей ответственности  учи;",
			"8": "<sup>8</sup> весть твоя должна быть здравой, не дающей повода для худой молвы, чтобы всякий противник был посрамлен и не мог сказать о нас ничего порочащего.",
			"9": "<sup>9</sup> Рабов убеждай всегда повиноваться хозяевам своим, во всем угождать им, ни в чем не прекословить;",
			"10": "<sup>10</sup> не должны они быть нечистыми на руку, им следует, напротив, проявлять полную преданность  своим господам, свидетельствуя тем самым, что учение Спасителя нашего, Бога, хорошо и истинно.",
			"11": "<sup>11</sup> Ибо благодать Божия явила себя миру, спасительна она для всех людей,",
			"12": "<sup>12</sup> учит она нас отвергнуть нечестие и мирские похоти и проводить свою жизнь в веке нынешнем целомудренно, праведно и благочестиво.",
			"13": "<sup>13</sup> И жить так должны мы с ожиданием торжества блаженной надежды, когда явлена будет слава великого Бога и Спасителя нашего, Иисуса Христа,",
			"14": "<sup>14</sup> Который на смерть Себя отдал ради нас, чтоб освободить нас от всякого беззакония и сделать Своим народом, чистым, безраздельно Ему преданным, ревностным к добрым делам.",
			"15": "<sup>15</sup> Вот о чем должен говорить ты, увещевая и обличая, как имеющий на то полное право, чтобы никто не пренебрегал тобой."
		},
		"3": {
			"1": "<sup>1</sup> Постоянно напоминай всем, чтобы подчинялись начальникам и властям, повиновались им и готовы были на всякое доброе дело,",
			"2": "<sup>2</sup> чтобы не злословили никого, а были миролюбивы, покладисты и кротки всегда и со всеми.",
			"3": "<sup>3</sup> Мы и сами когда-то ничего не понимали, были непокорны, впадали в заблуждения. Были и мы рабами похотей, гнались за всякого рода наслаждениями, жили в злобе и зависти; мерзкими были и ненавидели друг друга.",
			"4": "<sup>4</sup> Когда же явились миру доброта и человеколюбие Спасителя нашего, Бога,",
			"5": "<sup>5</sup> Он — не за дела праведные, сколько бы мы их ни совершили, но по Своей милости — спас нас очищающей силой возрождения и обновления Духом Святым,",
			"6": "<sup>6</sup> Которого Он излил на нас обильно через Иисуса Христа, Спасителя нашего.",
			"7": "<sup>7</sup> Теперь, оправданные Его благодатью, мы стали, в согласии с надеждой нашей, наследниками вечной жизни.",
			"8": "<sup>8</sup> Именно так. И я хочу, чтобы ты говорил обо всем этом со всей определенностью, дабы те, кто уверовал в Бога, старались преуспевать в добрых делах. Ведь это хорошо и полезно людям.",
			"9": "<sup>9</sup> А глупых пререканий, споров о родословиях, раздоров и распрей по поводу Закона избегай: бесполезны они и бессмысленны.",
			"10": "<sup>10</sup> А того, кто вносит раскол, после одного-другого вразумления сторонись;",
			"11": "<sup>11</sup> ты же понимаешь, что он сбился с пути и, греша, в себе самом несет осуждение.",
			"12": "<sup>12</sup> Когда пришлю к тебе Артему или Тихика, постарайся прийти ко мне в Никополь — я там решил провести зиму.",
			"13": "<sup>13</sup> Снаряди в путь Зинаса-законоведа и Аполлоса, позаботься, чтобы ни в чем у них не было недостатка.",
			"14": "<sup>14</sup> Пусть и наши учатся делать добрые дела там, где есть в этом нужда, чтобы не остались они без плода.",
			"15": "<sup>15</sup> Все, кто со мной, шлют привет тебе. Ты же у себя передай приветы от нас всем любящим нас братьям по вере. Благодать со всеми вами!"
		}
	}
};
module.exports = book;