var book = {
	"name": "తీతు పత్రిక",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> దేవుడు ఎన్నుకున్న వారి విశ్వాసాన్ని స్థిరపరచడం కోసం, వారు దైవ భక్తికి అనుగుణమైన సత్యం గురించిన ఎరుకలో నిలకడగా ఉండేలా,",
			"2": "<sup>2</sup> అబద్ధమాడలేని దేవుడు కాలానికి ముందే వాగ్దానం చేసిన శాశ్వత జీవం గురించిన నిశ్చయతలో పౌలు అనే నేను దేవుని సేవకుణ్ణి, యేసు క్రీస్తు అపొస్తలుణ్ణి.",
			"3": "<sup>3</sup> సరైన సమయంలో ఆయన ఇప్పుడు మన రక్షకుడైన దేవుని ఆజ్ఞ ప్రకారం నాకు అప్పగించిన సందేశం వలన తన వాక్కును వెల్లడి చేశాడు.",
			"4": "<sup>4</sup> మన అందరి ఉమ్మడి విశ్వాసం విషయంలో నా సొంత కుమారుడు తీతుకు రాస్తున్న లేఖ. తండ్రియైన దేవుని నుండీ, మన రక్షకుడైన క్రీస్తు యేసు నుండీ కృప, కరుణ, శాంతి సమాధానాలు నీకు కలుగు గాక.",
			"5": "<sup>5</sup> నేను నీకు ఆదేశించినట్టు నువ్వు ఇంకా క్రమపరచని వాటిని క్రమపరచి, ప్రతి పట్టణంలోని క్రీస్తు ప్రభువు సంఘంలో పెద్దలను నియమించడం కోసం నేను నిన్ను క్రేతులో విడిచి వచ్చాను.",
			"6": "<sup>6</sup> సంఘపెద్ద నిందకు చోటివ్వనివాడూ ఒకే భార్య కలవాడై ఉండాలి. అతని పిల్లలు లెక్కలేనితనంగా క్రమశిక్షణ లేనివారు అనే పేరు లేకుండా విశ్వాసులై ఉండాలి.",
			"7": "<sup>7</sup> అధ్యక్షుడు దేవుని ఇంటి సేవ నిర్వహించేవాడు కాబట్టి నిందారహితుడుగా ఉండాలి. అతడు అహంకారి, ముక్కోపి, ద్రాక్ష మద్యానికి అలవాటు పడినవాడు, దెబ్బలాడేవాడు, దురాశపరుడు అయి ఉండకూడదు.",
			"8": "<sup>8</sup> అతిథి ప్రియుడు, మంచిని ప్రేమించేవాడు, ఇంగిత జ్ఞానం గలవాడు, నీతిపరుడు, పవిత్రుడు, ఆశలను అదుపులో ఉంచుకొనేవాడు,",
			"9": "<sup>9</sup> నమ్మదగిన బోధను స్థిరంగా చేపట్టడం ద్వారా క్షేమకరమైన సిద్ధాంతం బోధిస్తూ ప్రజలను హెచ్చరించడంలో, ఎదిరించే వారి వాదాలను ఖండించడంలో సమర్ధుడుగా ఉండాలి.",
			"10": "<sup>10</sup> ఎందుకంటే అక్రమకారులు, ముఖ్యంగా సున్నతి పొందిన వారు చాలామంది ఉన్నారు. వారి మాటలు ఎందుకూ పనికి రానివి. వారు మనుషులను తప్పుదారి పట్టిస్తారు.",
			"11": "<sup>11</sup> వారి నోళ్ళు మూయించడం అవసరం. వారు సిగ్గుకరమైన స్వలాభం కోసం బోధించకూడని వాటిని బోధిస్తూ, కుటుంబాలను పాడు చేస్తున్నారు.",
			"12": "<sup>12</sup> వారిలో ఒకడు, వారి స్వంత ప్రవక్తే ఇలా అన్నాడు, ‘క్రేతు ప్రజలు ఎంతసేపూ అబద్ధికులు, ప్రమాదకరమైన దుష్టమృగాలు, సోమరులైన తిండిబోతులు.’",
			"15": "<sup>15</sup> పవిత్రులకు అన్నీ పవిత్రమే. కానీ అపవిత్రులకు, అవిశ్వాసులకు ఏదీ పవిత్రం కాదు. కానీ వారి హృదయం, వారి మనస్సాక్షి కూడా అపవిత్రాలే.",
			"16": "<sup>16</sup> దేవుడు తమకు తెలుసని వారు చెప్పుకొంటారు గాని తమ క్రియల వలన దేవుడెవరో తమకు తెలియదు అన్నట్టు ఉన్నారు. నిజానికి వారు అసహ్యులు, అవిధేయులు, ఎలాంటి సత్కార్యం విషయంలోనూ పనికి రానివారు.",
			"13-14": "<sup>13-14</sup> ఈ మాటలు నిజమే. అందుచేత వారు యూదుల కల్పిత గాథలనూ, సత్యం నుండి మళ్ళిన వారి ఆజ్ఞల గురించి సమయం వ్యర్థం చేసుకోకుండా పట్టించుకోకుండా విశ్వాసంలో స్థిరపడడం కోసం వారిని కఠినంగా మందలించు."
		},
		"2": {
			"1": "<sup>1</sup> అయితే నీవు ఆరోగ్యకరమైన ఉపదేశానికి అనుకూలమైన సంగతులను బోధించు.",
			"2": "<sup>2</sup> వృద్ధులు నిగ్రహం కలిగి, గౌరవపూర్వకంగా, వివేకంతో మెలుగుతూ విశ్వాసం, ప్రేమ, సహనంలో శుద్ధంగా ఉండాలి.",
			"3": "<sup>3</sup> అలాగే వృద్ధ స్త్రీలు గౌరవప్రదంగా, పుకార్లు పుట్టించేవారుగా కాకుండా ఉండాలి. అస్తమానం మద్యపానంలో మునిగి తేలుతూ ఉండకూడదు. నడవడిలో భయభక్తులు గలిగి మంచి విషయాలు నేర్పుతూ ఉండాలి.",
			"6": "<sup>6</sup> అలానే మనసు అదుపులో ఉంచుకోవాలని యువకులను హెచ్చరించు.",
			"7": "<sup>7</sup> నిన్ను వ్యతిరేకించేవాడు నీ గురించి చెడ్డ మాటలేవీ చెప్పలేక సిగ్గుపడే విధంగా అన్ని మంచి పనుల విషయంలో నిన్ను నీవే ఆదర్శంగా కనపరచుకో.",
			"8": "<sup>8</sup> నీ ఉపదేశం యథార్థంగా, మర్యాదపూర్వకంగా, విమర్శకు చోటియ్యనిదిగా ఉండాలి.",
			"11": "<sup>11</sup> చూడు, ఎందుకంటే మానవాళికి రక్షణ కారకమైన దేవుని కృప వెల్లడి అయింది.",
			"14": "<sup>14</sup> ఆయన సమస్తమైన విచ్చలవిడి పనుల నుండి మనలను విమోచించి, మంచి పనులు చేయడంలో ఆసక్తిగల ప్రజలుగా పవిత్రపరచి తన సొత్తుగా చేసుకోడానికి తనను తానే మన కోసం అర్పించుకున్నాడు.",
			"15": "<sup>15</sup> వీటిని గూర్చి బోధించు. సంపూర్ణమైన అధికారంతో హెచ్చరించు, ఖండించు. ఎవరూ నిన్ను నిర్లక్ష్యం చేయకుండా చూసుకో.",
			"4-5": "<sup>4-5</sup> దేవుని వాక్యానికి చెడ్డ పేరు రాకుండేలా తమ భర్తలను, పిల్లలను ప్రేమతో చూసుకోవాలని యువతులను ప్రోత్సహిస్తూ, మనసును అదుపులో ఉంచుకుంటూ, శీలవతులుగా, తమ ఇంటిని శ్రద్ధగా చక్కబెట్టుకొనేవారుగా, తమ భర్తలకు లోబడుతూ ఉండాలని వృద్ధ స్త్రీలు వారికి బోధించాలి.",
			"9-10": "<sup>9-10</sup> మన రక్షకుడైన దేవుని గూర్చిన బోధ అందరికీ ఆమోదయోగ్యంగా ఉండేలా దాసులు అన్నివిషయాల్లో తమ యజమానులకు విధేయులై ఉండాలి. తమ యజమానులను ఎదిరించక అన్ని విషయాల్లో వారిని సంతోషపెట్టాలి. పనివారు యజమానులకు ఎదురు చెప్పకూడదు. దొంగతనం చేయకూడదు. సంపూర్ణ విశ్వాసపాత్రులుగా ఉండాలి. మన రక్షకుడైన దేవుని ఉపదేశాన్ని ఇతరులకు ఆకర్షణీయంగా చేయాలి. ఈ సంగతులు వారికి బోధించు.",
			"12-13": "<sup>12-13</sup> మంగళకరమైన నిరీక్షణ నిమిత్తం మహా దేవుడు, రక్షకుడు అయిన యేసు క్రీస్తు మహిమ ప్రత్యక్షత కోసం ఎదురు చూస్తూ భక్తిహీనతనూ, ఈ లోక సంబంధమైన దురాశలనూ వీడి, ఈ యుగంలో నీతితో, భక్తితో జీవించమని అది మనకు నేర్పుతుంది."
		},
		"3": {
			"1": "<sup>1</sup> పరిపాలకులకూ, అధికారులకూ లోబడి ఉండాలనీ ప్రతి మంచి పనీ చేయడానికి సిద్ధంగా ఉండాలనీ వారికి గుర్తు చెయ్యి.",
			"2": "<sup>2</sup> వారు ఎవరినీ దూషించకుండా, వాదనలు పెట్టుకోకుండా, ప్రశాంతంగా మనుషులందరి పట్లా సంపూర్ణమైన మర్యాద కలిగి జీవించాలి.",
			"3": "<sup>3</sup> ఎందుకంటే మనం కూడా గతంలో బుద్ధిహీనులుగా, అవిధేయులుగా ఉన్నాం. అటు ఇటు చెదరిపోయి నానా విధాలైన విషయ వాంఛలకు బానిసలుగా దుష్టత్వంలో, అసూయతో జీవిస్తూ, అసహ్యులుగా ద్వేషానికి గురి అవుతూ ద్వేషిస్తూ ఉండేవాళ్ళం.",
			"4": "<sup>4</sup> అయితే మన రక్షకుడైన దేవుని దయ, మానవుల పట్ల ఆయన ప్రేమ వెల్లడైనప్పుడు",
			"5": "<sup>5</sup> మన నీతిక్రియల మూలంగా కాక, తన కనికరం మూలంగా నూతన జన్మ సంబంధమైన స్నానం ద్వారా, పరిశుద్ధాత్మ మనకు నూతన స్వభావం కలిగించడం ద్వారా దేవుడు మనలను రక్షించాడు.",
			"8": "<sup>8</sup> ఈ మాట నమ్మదగింది కాబట్టి దేవునిలో విశ్వసించేవారు తమ ఎదుట ఉంచబడిన మంచి పనులు శ్రద్ధగా చేయడంలో మనసు లగ్నం చేయమని నీవు ఈ సంగతులను గూర్చి గట్టిగా చెప్పాలని నేను కోరుతున్నాను. ఇవి మంచివి, మనుషులకు ప్రయోజనకరమైనవి.",
			"9": "<sup>9</sup> అంతేగానీ, అర్థం పర్ధంలేని వాదాలు, వంశావళులను గూర్చిన వాదోపవాదాలు, కలహాలు, ధర్మశాస్త్రం గురించిన వివాదాల వలన ప్రయోజనం శూన్యం. అవి ఎందుకూ కొరగానివి కాబట్టి వాటికి దూరంగా ఉండు.",
			"10": "<sup>10</sup> మీలో విభేదాలు కలిగించే వారిని ఒకటి రెండుసార్లు హెచ్చరించిన తరువాత వారితో తెగతెంపులు చేసుకో.",
			"11": "<sup>11</sup> నీకు తెలుసు, అలాటివాడు దారి తప్పిపోయి పాపం చేసి తనకు తానే శిక్ష విధించుకుంటున్నాడు.",
			"12": "<sup>12</sup> నేను నికొపొలిలో చలికాలం గడపాలని నిర్ణయించుకున్నాను. కాబట్టి నేను అర్తెమానుగాని, తుకికునుగాని నీ దగ్గరకి పంపినప్పుడు నువ్వు నికొపొలికి రావడానికి ప్రయత్నం చెయ్యి.",
			"13": "<sup>13</sup> న్యాయవాది జేనానూ అపొల్లోనూ త్వరగా పంపించు. వారికేమీ తక్కువ కాకుండా చూడు.",
			"14": "<sup>14</sup> మన వారు నిష్ఫలులు కాకుండా, ముఖ్య అవసరాలను సమకూర్చుకోగలిగేలా మంచి పనులు శ్రద్ధగా చేయడం నేర్చుకోవాలి.",
			"15": "<sup>15</sup> నాతో ఉన్నవారంతా నీకు అభివందనాలు చెబుతున్నారు. విశ్వాసాన్ని బట్టి మమ్మల్ని ప్రేమించేవారికి మా అభివందనాలు చెప్పు. కృప మీ అందరికీ తోడై ఉండుగాక.",
			"6-7": "<sup>6-7</sup> దేవుడు తన కృప ద్వారా మనం నీతిమంతులుగా తీర్చబడి నిత్యజీవాన్ని గూర్చిన నిరీక్షణ బట్టి వారసులు కావడం కోసం, మన రక్షకుడు యేసు క్రీస్తు ద్వారా తన పరిశుద్ధాత్మను మన మీద ధారాళంగా కుమ్మరించాడు."
		}
	}
};
module.exports = book;