var book = {
	"name": "ఫిలేమోను పత్రిక",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> మా ప్రియ సోదరుడు, జతపనివాడు అయిన ఫిలేమోనుకు,",
			"2": "<sup>2</sup> మన సోదరి అప్ఫియకు, మన సాటి సైనికుడు అర్ఖిప్పుకు, నీ ఇంట్లో సమావేశమయ్యే సంఘానికీ క్రీస్తు యేసు ఖైదీ అయిన పౌలు, సోదరుడు తిమోతి రాస్తున్న సంగతులు.",
			"3": "<sup>3</sup> మన తండ్రి అయిన దేవుని నుండీ యేసు క్రీస్తు ప్రభువు నుండీ మీకు కృప, శాంతి కలుగు గాక.",
			"6": "<sup>6</sup> విశ్వాసంలో నీవు పాల్గొనడం క్రీస్తులో మనకు ఉన్న ప్రతి మంచినీ నీవు అనుభవపూర్వకంగా తెలుసుకోవడం లో మరింత చురుకుగా ఉండాలని ప్రార్ధిస్తున్నాను.",
			"7": "<sup>7</sup> సోదరా, పరిశుద్ధుల హృదయాలకు నీవు సేద దీర్చావు కాబట్టి నీ ప్రేమ నాకెంతో ఆనందాన్నీ ఆదరణనూ తెచ్చింది.",
			"8": "<sup>8</sup> అందుచేత తప్పకుండా చేయవలసి ఉన్న వాటిని గురించి నీకు ఆజ్ఞాపించే ధైర్యం క్రీస్తులో నాకున్నప్పటికీ,",
			"9": "<sup>9</sup> ముసలివాడినీ ఇప్పుడు క్రీస్తు యేసు కోసం ఖైదీగా ఉన్న పౌలు అనే నేను ప్రేమను బట్టే నిన్ను వేడుకుంటున్నాను.",
			"10": "<sup>10</sup> నేను నా బిడ్డ ఒనేసిము గురించి నిన్ను అడుగుతున్నాను. నేను చెరలో ఉన్నపుడు అతడు నాకు కొడుకయ్యాడు.",
			"11": "<sup>11</sup> గతంలో అతడి వలన నీకు ప్రయోజనం ఏమీ లేకపోయింది. ఇప్పుడయితే అతడు నీకూ నాకూ ప్రయోజనకారి అయ్యాడు.",
			"12": "<sup>12</sup> నా ప్రాణంతో సమానమైన అతణ్ణి నీ దగ్గరికి తిరిగి పంపుతున్నాను.",
			"13": "<sup>13</sup> నేను సువార్త కోసం సంకెళ్ళలో ఉంటే నీ పక్షాన నాకు సాయం చేయడానికి నా దగ్గరే అతణ్ణి ఉంచుకోవాలనుకున్నాను",
			"14": "<sup>14</sup> అయితే నీ అనుమతి లేకుండా అలాటిది ఏదయినా చేయడం నాకిష్టం లేదు. నీ మంచితనాన్ని బలవంతంగా కాక నీకు ఇష్టపూర్వకంగా ఉపయోగించుకోవాలని నా అభిప్రాయం.",
			"15": "<sup>15</sup> బహుశా అతడు ఎప్పుడూ నీ దగ్గరే ఉండడానికి కొంతకాలం నీకు దూరమయ్యాడు కాబోలు.",
			"16": "<sup>16</sup> ముఖ్యంగా నాకూ, శరీర బంధాన్ని బట్టీ ప్రభువును బట్టీ మరి ముఖ్యంగా నీకూ అతడు ఇక ఎంత మాత్రం బానిసగా మాత్రమే కాక అంతకంటే ఎక్కువగా ప్రియమైన సోదరుడు.",
			"17": "<sup>17</sup> అందుచేత నీవు నన్ను నీ జత పనివానిగా ఎంచితే నన్ను చేర్చుకున్నట్టే అతణ్ణి కూడా చేర్చుకో.",
			"18": "<sup>18</sup> ఒకవేళ అతడు నీపట్ల ఏదైనా అపరాధం చేసి ఉంటే, లేకపోతే నీకు బాకీ ఉంటే దాన్ని నా లెక్కలో వెయ్యి.",
			"19": "<sup>19</sup> పౌలు అనే నేను నా స్వదస్తూరీతో ఈ మాట రాస్తున్నాను. ఆ బాకీ నేనే తీరుస్తాను. అయినా అసలు నీ జీవం విషయంలో నువ్వే నాకు బాకీ పడి ఉన్నావని నేను ప్రస్తావించడం లేదు.",
			"20": "<sup>20</sup> ఔను, సోదరా, ప్రభువులో నాకు సంతోషం కలిగించు. క్రీస్తులో నా హృదయానికి సేద తీర్చు.",
			"21": "<sup>21</sup> నీవు నా మాట వింటావని నమ్మకంతో రాస్తున్నాను. నేను చెప్పినదాని కంటే నీవు ఎక్కువ చేస్తావని కూడా నాకు తెలుసు.",
			"22": "<sup>22</sup> సరే. నా కోసం వసతి సిద్ధం చెయ్యి. ఎందుకంటే మీ ప్రార్థనల ద్వారా దేవుడు నన్ను మీ దగ్గరికి పంపుతాడనే ఆశాభావంతో ఉన్నాను.",
			"23": "<sup>23</sup> క్రీస్తు యేసు కోసం నా సాటి ఖైదీ ఎపఫ్రా,",
			"24": "<sup>24</sup> అలానే నా జత పనివారు మార్కు, అరిస్తార్కు, దేమా, లూకా నీకు అభివందనాలు చెబుతున్నారు.",
			"25": "<sup>25</sup> మన ప్రభు యేసు క్రీస్తు కృప మీ ఆత్మకు తోడై ఉండు గాక. ఆమెన్.",
			"4-5": "<sup>4-5</sup> ప్రభువైన యేసు పట్ల, పరిశుద్ధులందరి పట్ల నీకున్న ప్రేమను గూర్చి, విశ్వాసం గూర్చి నేను విని, నా ప్రార్థనల్లో మీ గురించి విజ్ఞాపన చేస్తూ, ఎప్పుడూ నా దేవునికి కృతజ్ఞత చెబుతున్నాను."
		}
	}
};
module.exports = book;