var book = {
	"name": "3 యోహాను పత్రిక",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ప్రియమైన గాయికి, పెద్దనైన నేను యథార్థమైన ప్రేమతో రాస్తున్నది.",
			"2": "<sup>2</sup> ప్రియ సోదరా, నీవు ఆధ్యాత్మికంగా వర్ధిల్లుతూ ఉన్నట్టుగానే అన్ని విషయాల్లో వర్ధిల్లాలనీ, ఆరోగ్యవంతుడివిగా ఉండాలనీ నేను ప్రార్ధిస్తున్నాను.",
			"3": "<sup>3</sup> నీవు ఎప్పుడూ నడుస్తున్నట్టే సత్యమార్గంలో నడచుకొంటున్నావని నీ గురించి కొందరు సోదరులు వచ్చి చెప్పగా విని చాలా సంతోషించాను.",
			"4": "<sup>4</sup> నా పిల్లలు సత్యమార్గంలో నడుచుకుంటున్నారని తెలుసుకోవడం కన్నా నాకు గొప్ప సంతోషం మరేదీ లేదు.",
			"5": "<sup>5</sup> ప్రియ సోదరా, నీవు సోదరుల కోసం అపరిచితుల కోసం చేస్తున్నది నమ్మకంగా చేస్తున్నావు.",
			"6": "<sup>6</sup> వారు సంఘం ఎదుట నీ ప్రేమను గూర్చి సాక్ష్యం ఇచ్చారు. దేవునికి తగినట్టుగా వారి ముందున్న ప్రయాణానికి తోడ్పాటు ఇచ్చి పంపించు.",
			"7": "<sup>7</sup> వారు దేవుని నామం కోసం వెళ్తున్నారు. యూదేతరుల నుండి వారు ఏమీ తీసుకోవడం లేదు.",
			"8": "<sup>8</sup> కాబట్టి మనం సత్యం విషయంలో జత పనివారమయ్యేలా వారిని స్వీకరించాలి.",
			"9": "<sup>9</sup> అక్కడి సంఘానికి నేను రాశాను గాని, వారిలో గొప్పవాడుగా ఉండాలని కోరుకొనే దియోత్రెఫే మమ్మల్ని అంగీకరించడం లేదు.",
			"10": "<sup>10</sup> కాబట్టి, నేను అక్కడికి వచ్చినప్పుడు అతడు చేసిన పనులు, మా విషయంలో మాట్లాడిన చెడ్డ మాటలు గుర్తు చేసుకుంటాను. అంతే కాదు, తాను స్వయంగా సోదరులను ఆహ్వానించడు, ఆహ్వానించిన వారిని కూడా అడ్డగించి, సంఘంలో నుండి వెళ్ళగొడుతున్నాడు.",
			"11": "<sup>11</sup> ప్రియ సోదరా, చెడునుగాక మంచినే అనుకరించు. మంచి జరిగించేవాడు దైవ సంబంధి. చెడు జరిగించేవాడు దేవుణ్ణి చూడలేదు.",
			"12": "<sup>12</sup> దేమేత్రి గురించి అందరూ మంచి సాక్ష్యం చెప్పారు. సత్యం విషయంలో అతడు మంచి సాక్ష్యం పొందాడు. మేము కూడా మంచి సాక్ష్యం ఇస్తున్నాం. మా సాక్ష్యం సత్యం అని నీకు తెలుసు.",
			"13": "<sup>13</sup> ఇంకా చాలా సంగతులు నీకు రాయాలనుకున్నాను గాని కలంతో, సిరాతో రాయడం నాకు ఇష్టం లేదు.",
			"14": "<sup>14</sup> కానీ నేను నిన్ను త్వరలోనే చూడగలనని ఆశిస్తున్నాను. అప్పుడు మనం ముఖాముఖీ మాట్లాడుకుందాం.",
			"15": "<sup>15</sup> నీకు శాంతి కలుగు గాక. స్నేహితులు నీకు అభివందనాలు చెబుతున్నారు. అక్కడి స్నేహితులకు పేరు పేరునా మా అభివందనాలు తెలియజెయ్యి."
		}
	}
};
module.exports = book;