var book = {
	"name": "ඔබදියා",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ඔබදියාගේ දර්ශනයය. ස්වාමිවූ දෙවියන්වහන්සේ ඒදොම් ගැන මෙසේ කියනසේක: නැගිටින්න, අපි ඈට විරුද්ධව යුද්ධයට නැගිට යමුයයි කියන්ට ජාතීන් අතරට පණිවිඩකාරයෙක් අරිනු ලැබුවේය යන ආරංචිය ස්වාමීන්වහන්සේ වෙතින් ලැබීමුව.",
			"2": "<sup>2</sup> බලව, මම ඔබ ජාතීන් අතරෙහි කුඩාකෙළෙමි. ඔබ ඉතා සුළුකොට සලකනු ලබයි.",
			"3": "<sup>3</sup> පර්වත විවරවල වසන්නාවූ, උස්වූ වාසස්ථානයක් ඇත්තාවූ, මා බිම හෙළන්නේ කවුදැයි තමාගේ සිතින් සිතාගන්නාවූ ඔබ ඔබේ සිතේ උඩඟු කමට රැවටුණෙහිය.",
			"4": "<sup>4</sup> ඔබ රාජාලියාමෙන් ඔබේ කූඩුව ඉහළින් සාදා තාරකා අතරෙහි තැබුවත්, එතනින් ඔබ පහළට හෙළන්නෙමියි ස්වාමීන්වහන්සේ කියනසේක.",
			"5": "<sup>5</sup> අහෝ ඔබ සිඳිනු ලැබූ හැටි! සොරුවත් රාත්‍රියේ කොල්ලකාරයෝවත් ඔබ ළඟට ආවෝ නම් තමුන්ට සෑහෙන පමණ සොරකම්කර නොගන්නෝද? මිදිඵල නෙළන්නෝ ඔබ ළඟට ආවෝ නම් ඔවුන් ස්වල්පයක්වත් ඉතුරු කරන්නේ නැද්ද?",
			"6": "<sup>6</sup> අනේ ඒසව්ගේ දේවල් සොයාගනු ලැබූ හැටි! ඔහුගේ සඟවනලද වස්තු සෝදිසිකරනු ලැබූ හැටි!",
			"7": "<sup>7</sup> ඔබේ ගිවිසුමේ සියලු මනුෂ්‍යයෝ සීමාව දක්වා ඔබ පන්නා හැරියෝය. ඔබ සමඟ සමාදානයෙන් සිටි මනුෂ්‍යයෝ ඔබ රවටා පරාජයකළෝය; ඔබේ කෑම කන අයද ඔබ යට මලපතක් තබති. ඔහුට කිසි තේරුමක් නැත.",
			"8": "<sup>8</sup> ඒ කාලයේදී මම ඒදොමෙන් ප්‍රඥාවන්තයන්ද ඒසව්ගේ කඳුකරයෙන් ඥානයද නැති නොකරන්නෙම්දැයි ස්වාමීන්වහන්සේ කියනසේක.",
			"9": "<sup>9</sup> ඒසව්ගේ කඳු කරයෙන් හැමදෙනාම මරා සිඳදමනු ලබන පිණිස, එම්බා තේමාන්, ඔබේ බලවන්තයෝ කැලඹෙන්නෝය .",
			"10": "<sup>10</sup> ඔබේ සහෝදරවූ යාකොබ්ට කළ බලාත්කාරය නිසා ඔබ ලජ්ජාවෙන් වැසෙනවා ඇත, සදාකාලේටම සිඳදමනු ලබනවා ඇත.",
			"11": "<sup>11</sup> ඔබ අහකට වී සිටිය දවසේදීද, විදේශීන් ඔහුගේ දේපළ ගෙනගියාවූ, පරදේශීන් ඔහුගේ දොරටුවට ඇතුල්වී යෙරුසලම ගැන දාදුදැමුවාවූ දවසේදීද, ඔබත් ඔවුන්ගෙන් එක්කෙනෙක් මෙන් වූවෙහිය.",
			"12": "<sup>12</sup> ඔබේ සහෝදරයාගේ දවස වන ඔහුගේ විපත්ති දවස නොබලන්න, යූදා පුත්‍රයන්ගේ විනාශවීමේ දවසේදී ඔවුන් ගැන ප්‍රීති නොවන්න; ඔවුන්ගේ විපත්ති දවසේදී උඩඟුකමෙන් කථා නොකරන්න.",
			"13": "<sup>13</sup> මාගේ සෙනඟගේ නාස්තිවීමේ දවසේදී ඔවුන්ගේ දොරටුවලට ඇතුල් නොවන්න; එසේය, ඔවුන්ගේ නාස්තිවීමේ දවසේදී ඔවුන්ගේ විපත්තිය නොබලන්න, ඔවුන්ගේ නාස්තිවීමේ දවසේදී ඔවුන්ගේ සම්පත්වලට අත නොපොවන්න.",
			"14": "<sup>14</sup> ඔවුන්ගෙන් පලායන්නන් සිඳදමන්ට මංසන්ධියෙහි නොසිටින්න; විපත්ති දවසේදී ඔවුන්ගෙන් ඉතිරිවුණ අය පාවා නොදෙන්න.",
			"15": "<sup>15</sup> මක්නිසාද සියලු ජාතීන්ට විරුද්ධව තිබෙන ස්වාමීන්වහන්සේගේ දවස ළංව තිබේ. ඔබ කළ හැටියටම ඔබට කරනවා ඇත; ඔබේ ක්‍රියාව ඔබේම හිස පිටට හැරී එනවා ඇත.",
			"16": "<sup>16</sup> එසේය, මාගේ ශුද්ධවූ කන්දෙහි සිටින ඔබ සැම බීවාක් මෙන් සියලු ජාතීන් නිතරම බොනවා ඇත, එසේය, ඔවුන් බී, ගිලගන, ඔවුන් නොසිටියාක්මෙන් වෙනවා ඇත.",
			"17": "<sup>17</sup> නුමුත් සියොන් කන්දෙහි සමහරෙක් මිදී සිටිනවා ඇත, එයද ශුද්ධව තිබෙන්නේය; යාකොබ්ගේ වංශය තමුන්ගේ උරුමවල් උරුමකරගන්නවා ඇත.",
			"18": "<sup>18</sup> තවද යාකොබ්ගේ වංශය ගින්නක්ද යෝසෙප්ගේ වංශය ගිනිදැල්ලක්ද ඒසව්ගේ වංශය ඉපනැලිද වන්නේය. එසේ ඔවුන් ඒසව්ගේ වංශයෙන් කිසිවෙකු ඉතුරු නොවන හැටියට ඔවුන් පත්තුකර දවා දමනවා ඇත; මක්නිසාද ස්වාමීන්වහන්සේ ඒක කීසේක.",
			"19": "<sup>19</sup> තවද දකුණු දිශාවේ අය ඒසව්ගේ කඳුකරයත් පාත රටේ අය පිලිස්තිවරුන්ගේ රටත් හිමිකරගන්නවා ඇත. ඔවුන් ඒප්‍රායිම් කෙත් හා සමාරියේ කෙත්ද බෙන්යමින්වරුන් ගිලියද්ද හිමිකරගන්නවා ඇත.",
			"20": "<sup>20</sup> කානාන්වරුන් අතරේ වහල්වී සිටින ඉශ්‍රායෙල් පුත්‍රයන්ගෙන් මේ සමුදාව ශාරෙපත් දක්වාම හිමිකරගන්නෝය; සෙපාරද්හි වහල්වී සිටින යෙරුසලමේ අය දකුණු දිශාවේ නුවරවල්ද හිමිකරගන්නෝය.",
			"21": "<sup>21</sup> තවද ඒසව්ගේ කඳුකරය විනිශ්චයකරන්ට ගැළවුම්කාරයෝ සියොන් කන්දෙහි නැගිටින්නෝය; රාජ්‍යයද ස්වාමීන්වහන්සේගේ වන්නේය."
		}
	}
};
module.exports = book;