var book = {
	"name": "යෝනා",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ස්වාමීන්වහන්සේගේ වචනය අමිත්තයිගේ පුත්‍රවූ යෝනා වෙතට පැමිණ:",
			"2": "<sup>2</sup> ඔබ නැගිට නිනිවය නම් මහත් නුවරට ගොස් ඊට විරුද්ධව මොරගසන්න; මක්නිසාද ඔවුන්ගේ දුෂ්ටකම මා ඉදිරියට පැමිණ තිබේයයි කීසේක.",
			"3": "<sup>3</sup> එහෙත් යෝනා ස්වාමීන්වහන්සේ ඉදිරියෙන් තර්ෂිෂ්ට පලා යන පිණිස නැගිට, යොප්පාවට බැසගොස්, තර්ෂිෂ්ට යන නැවක් එහි සම්බවී, ඊට ගාස්තුව ගෙවා, ස්වාමීන්වහන්සේ ඉදිරියෙන් ඔවුන් සමඟ තර්ෂිෂ්ට යන පිණිස ඒකට නැගුණේය.",
			"4": "<sup>4</sup> නුමුත් ස්වාමීන්වහන්සේ තද හුළඟක් මුහුද පිටට පැමිණෙවුසේක, එයින් මුහුදේ මහත් කුණාටුවක් වී නැව බිඳෙන්ට ළංවිය.",
			"5": "<sup>5</sup> එකල නැව්කාරයෝ භයව, එක එකා තම තමාගේ දෙවියන්ට මොරගසා, නැව සැහැල්ලුකරගැනීමට එහි තිබුණු බඩු මුහුදේ දැමුවෝය. එහෙත් යෝනා නැවේ ඇතුළට බැස හාන්සිවී තද නින්දට පැමිණ හුන්නේය.",
			"6": "<sup>6</sup> එවිට නැවේ ප්‍රධානියා ඔහු ළඟට ඇවිත්: ඔබ නිදාගන ඉන්නේ මක්නිසාද? නැගිට ඔබේ දෙවියන්වහන්සේගෙන් පිහිට ඉල්ලන්න, සමහරවිට අප විනාශ නොවන ලෙස දෙවියන්වහන්සේ අප ගැන කල්පනාකරනවා ඇතැයි ඔහුට කීවේය.",
			"7": "<sup>7</sup> ඔව්හු: මේ විපත්තිය අපට පැමුණුණේ කා නිසාදැයි දැනගන්නා පිණිස පසඇට දමමුයයි ඔවුනොවුන් කථාකරගත්තෝය. එසේ ඔවුන් පසඇට දැමූ විට පසඇටය යෝනාට වැටුණේය.",
			"8": "<sup>8</sup> එවිට ඔව්හු: මේ විපත්තිය අපට පැමුණුණේ මක්නිසාද කියා අපට කියන්න; ඔබේ රක්ෂාව මොකද? ඔබ කොතන සිට ආවාද? ඔබේ රට කිමෙක්ද? ඔබ මොන ජාතියේ කෙනෙක්දැයි ඔහුගෙන් ඇසුවෝය.",
			"9": "<sup>9</sup> ඔහුද: මම හෙබ්‍රෙව්වෙක්ය; මම වනාහි මුහුදත් ගොඩබිමත් මැවුවාවූ ස්වර්ගයේ දෙවිවූ ස්වාමීන්වහන්සේ අදහමියි ඔවුන්ට කීය.",
			"10": "<sup>10</sup> එකල ඒ මනුෂ්‍යයෝ ඉතා භයපත්ව: ඔබ කළ මේ දේ කිමෙක්දැයි ඔහුට කීවෝය. එසේ කීවේ තමා ස්වාමීන්වහන්සේ ඉදිරියෙන් පලායන බව ඔහු ඒ මනුෂ්‍යයන්ට කියා තිබී, ඔවුන් එය දැනගන සිටි නිසාය.",
			"11": "<sup>11</sup> එකල ඔව්හු: මුහුද අපට නිශ්චලවෙන පිණිස අප විසින් ඔබට කරන්ට ඕනෑ මොකදැයි ඔහුගෙන් ඇසුවෝය; මක්නිසාද මුහුද වඩ වඩා වේගවත් විය.",
			"12": "<sup>12</sup> මා අරන් මුහුදේ දමන්න; එවිට මුහුද ඔබ සැමට නිශ්චලවන්නේය. කුමක්හෙයින්ද මේ මහත් කුණාටුව ඔබ සැම පිටට පැමිණ තිබෙන්නේ මා නිසා බව දනිමියි ඔහු ඔවුන්ට කීවේය.",
			"13": "<sup>13</sup> එහෙත් ඒ මනුෂ්‍යයෝ ගොඩට හැරීඑන පිණිස තදින් පැද්දෝය; නුමුත් මුහුද ඔවුන්ට විරුද්ධව වඩ වඩා සැරවූ බැවින් ඔවුන්ට බැරිවිය.",
			"14": "<sup>14</sup> එවිට ඔව්හු ස්වාමීන්වහන්සේට හඬගසා: අහෝ ස්වාමීන්වහන්ස, මේ මනුෂ්‍යයාගේ ප්‍රාණය නිසා අප පිට විනාශයක් නොවේවා, නිදොස් ලේද අප පිට තැබුව මැනව. මක්නිසාද, ස්වාමීන්වහන්ස, ඔබ කැමති ලෙසම කළසේකැයි කීවෝය.",
			"15": "<sup>15</sup> එවිට ඔව්හු යෝනා අරන් මුහුදේ දැමූහ. මුහුදේ වේගයද නැවතුණේය.",
			"16": "<sup>16</sup> එකල ඒ මනුෂ්‍යයෝ ස්වාමීන්වහන්සේ කෙරේ අතිශයින් භයව, ස්වාමීන්වහන්සේට පූජාවක් ඔප්පුකොට, බාරවල් වුණෝය.",
			"17": "<sup>17</sup> තවද ස්වාමීන්වහන්සේ යෝනා ගිලින්ට මහා මත්ස්‍යයෙකු පත්කලසේක; යෝනා වනාහි දාවල් තුනක්ද රෑ තුනක්ද මත්ස්‍යයාගේ බඩේ සිටියේය."
		},
		"2": {
			"1": "<sup>1</sup> එකල යෝනා මත්ස්‍යයාගේ බඩේ සිට තමාගේ දෙවිවූ ස්වාමීන්වහන්සේට යාච්ඤාකරමින් මෙසේ කීවේය:-",
			"2": "<sup>2</sup> මාගේ පීඩාව නිසා ස්වාමීන්වහන්සේට හඬගැසීමි, උන්වහන්සේද මට උත්තරදුන් සේක; පාතාල ගැබේ සිට කෑගැසීමි, ඔබ මාගේ හඬ ඇසූසේක.",
			"3": "<sup>3</sup> ඔබ මුහුද මධ්‍යයේ ගැඹුරට මා හෙළූසේක, ජලධාරාවද මා වටකර තිබුණේය; ඔබගේ රැළ හා ඔබගේ ජලකඳු සියල්ල මට උඩින් ගලාගියේය.",
			"4": "<sup>4</sup> එවිට මම: ඔබගේ ඇස් හමුයෙන් පහකරනු ලැබීමි; එහෙත් ඔබගේ ශුද්ධ මාළිගාව දෙස නැවත බලන්නෙමියි කීමි.",
			"5": "<sup>5</sup> ජලයෝ ප්‍රාණ හානිය දක්වා මා වටකරගත්තෝය; ගැඹුර මා වටේට පැමිණියේය; මුහුද පන් මාගේ ඉස වටේ එතුණේය.",
			"6": "<sup>6</sup> කඳුවල පතුලට බැස්සෙමි; පොළොව ස්වකීය අගුල්වලින් සදාකාලේටම මා හිරකරගත්තේය. එහෙත්, මාගේ දෙවිවූ ස්වාමීන්වහන්ස, ඔබ මාගේ ප්‍රාණය වළෙන් ගොඩට ගත්සේක.",
			"7": "<sup>7</sup> මා තුළ මාගේ ආත්මය ක්ලාන්තවූ විට මම ස්වාමීන්වහන්සේ සිහිකෙළෙමි. මාගේ යාච්ඤාව ඔබ වෙතට, ඔබගේ ශුද්ධ මාළිගාවට, පැමිණියේය.",
			"8": "<sup>8</sup> බොරු නිරර්ථක දේවල් සලකන්නෝ තමුන්ගේම රක්ෂස්ථානය හැර දමති.",
			"9": "<sup>9</sup> එහෙත් මම ස්තුති හඬකින් ඔබට පූජා ඔප්පුකරන්නෙමි; බාරවූ දේ ගෙවන්නෙමි. ගැළවීම අයිති ස්වාමීන්වහන්සේට යයි කීවේය.",
			"10": "<sup>10</sup> ස්වාමීන්වහන්සේ මත්ස්‍යයාට කථාකලසේක, එවිට ඌ යෝනා ගොඩට වමාරාලුයේය."
		},
		"3": {
			"1": "<sup>1</sup> ස්වාමීන්වහන්සේගේ වචනය යෝනා වෙතට දෙවෙනි වර පැමිණ:",
			"2": "<sup>2</sup> ඔබ නැගිට නිනිවය නම් මහත් නුවරට ගොස්, මා විසින් ඔබට කියන කාරණා එහි ප්‍රකාශකරන්නැයි කීසේක.",
			"3": "<sup>3</sup> එවිට යෝනා නැගිට ස්වාමීන්වහන්සේගේ වචනයේ හැටියට නිනිවයට ගියේය. නිනිවය වනාහි තුන් දවසක ගමන් ප්‍රමාණවූ ඉතා මහත් නුවරක්ය.",
			"4": "<sup>4</sup> යෝනා නුවරට ඇතුල්වෙන්ට පටන්ගෙන දවසක ගමන් යමින්: තව සතළිස් දවසකින් නිනිවය හෙළාදමනු ලැබේයයි කියා ප්‍රකාශකෙළේය.",
			"5": "<sup>5</sup> එවිට නිනිවයෙහි මනුෂ්‍යයෝ දෙවියන්වහන්සේ කෙරෙහි විශ්වාසකොට, උපවාසයක් ප්‍රසිද්ධකර, ලොකු අය පටන් කුඩා අය දක්වා ගෝණිරෙදි ඇඳගත්තෝය.",
			"6": "<sup>6</sup> ඒ ආරංචිය නිනිවයේ රජු වෙතට පැමුණුණු විට, හෙතෙම තමාගේ සිංහාසනයෙන් බැස, තමාගේ සළුව අහක තබා, ගෝණිරෙදි පෙරවාගෙන, අලු පිට හිඳගත්තේය.",
			"7": "<sup>7</sup> තවද රජු සහ ඔහුගේ උත්තමයන්ගේ ආඥාව පිට: මනුෂ්‍යයෙක්වත් මෘගයෙක්වත් ගවයෙක්වත් බැටළුවෙක්වත් කිසිවක් රස නොබලත්වා. කිසි කෑමක් නොකත්වා, වතුර නොබොත්වා.",
			"8": "<sup>8</sup> මනුෂ්‍යයාද මෘගයාද ගෝණිරෙදි පෙරවාගන, දෙවියන්වහන්සේට බලවත්ලෙස මොරගසත්වා. එසේය, ඔවුන් එකිනෙකා තම තමාගේ නපුරු මාර්ගයෙන්ද තමුන්ගේ අත්වල බලාත්කාරයෙන්ද හැරේවා.",
			"9": "<sup>9</sup> අප විනාශ නොවන ලෙස සමහරවිට දෙවියන්වහන්සේ හැරී, තැවී, තමන්ගේ බලවත් උදහසෙන් නොහැරෙන සේක්ද කියා දන්නේ කවුදැයි නිනිවයෙහි ප්‍රකාශකරන ලද්දේය.",
			"10": "<sup>10</sup> එවිට ඔවුන්ගේ ක්‍රියා-එනම් තමුන්ගේ නපුරු මාර්ගයෙන් ඔවුන් හැරුණු බව-දෙවියන්වහන්සේ දැක, ඔවුන්ට කරමියි කීවාවූ විපත්තිය ගැන තැවී, ඒක නොකළසේක."
		},
		"4": {
			"1": "<sup>1</sup> නුමුත් යෝනා ඊට අතිශයින් අප්‍රසන්නව, කෝපවිය.",
			"2": "<sup>2</sup> ඔහු ස්වාමීන්වහන්සේට යාච්ඤාකරමින්: අනේ ස්වාමීන්වහන්ස, මාගේ රටේ සිටියදීම මා කීවේ මෙය නොවේද? එබැවින් මම තර්ෂිෂ්ට පලායන්ට ඉක්මන් කෙළෙමි. මක්නිසාද ඔබ දයාවන්තවූ, අනුකම්පා ඇත්තාවූ, ඉවසිලිවන්තවූ, ඉතා කරුණාවන්තවූ, විපත්තිය ගැන තැවෙන්නාවූ දෙවිකෙනෙකු බව දැනගන සිටියෙමි.",
			"3": "<sup>3</sup> ඉතින්, ස්වාමීන්වහන්ස, මාගේ ප්‍රාණය මාගෙන් තුරන්කරගත මැනව; ජීවත්වීමට වඩා නැසීයාම මට හොඳයයි කීවේය.",
			"4": "<sup>4</sup> නුමුත් ස්වාමීන්වහන්සේ: කෝපවෙන්ට ඔබට යුතුදැයි කීසේක.",
			"5": "<sup>5</sup> යෝනා නුවරින් පිටතට ගොස්, නුවරට නැගෙනහිරෙන් ඉඳගත්තේය, ඔහු එහි පැලක් සාදාගෙන නුවරට මක්වේද කියා බලන පිණිස ඒක යට සෙවණෙහි හිඳගත්තේ.",
			"6": "<sup>6</sup> දෙවිවූ ස්වාමීන්වහන්සේ ලබු වැලක් නියමකර, යෝනා ඔහුගේ දුකින් මුදන්ට ඔහුගේ හිසට උඩින් සෙවණක් වීමට ඒක ඔහුට උඩින් යන්ට සැලැස්සූසේක. යෝනා ලබුවැල ගැන ඉතා ප්‍රීතිවුණේය.",
			"7": "<sup>7</sup> එහෙත් පසුවදා පහන්වූ විට දෙවියන්වහන්සේ පණුවෙකු නියමකළසේක, ඌ ලබුවැල කෑ විට ඒක වියළී ගියේය.",
			"8": "<sup>8</sup> තවද ඉර උදාවූ කල දෙවියන්වහන්සේ ග්‍රීෂ්මය ඇති පෙරදිග හුළඟක් නියමකළසේක; අව්ව යෝනාගේ ඉසට වැදී, ඔහු ක්ලාන්තවී, තමාගේ ප්‍රාණය හානිවෙන ලෙස ඉල්ලා: ජීවත්වීමට වඩා නැසීයාම මට හොඳයයි කීවේය.",
			"9": "<sup>9</sup> ලබුවැල ගැන කෝපවෙන්ට ඔබට යුතුදැයි දෙවියන්වහන්සේ යෝනාට කීසේක. මැරෙන තරම් කෝපවෙන්ට මට යුතුයයි ඔහු කීවේය.",
			"10": "<sup>10</sup> එවිට ස්වාමීන්වහන්සේ: ඔබේ මාන්සිවීමක්වත් වැවීමක්වත් නැතුව රාත්‍රියකින් හටගෙන රාත්‍රියකින් නැතිවීගිය ලබුවැල කෙරෙහි ඔබ අනුකම්පාකෙළෙහිය.",
			"11": "<sup>11</sup> එසේ නම්, තමුන්ගේ දකුණතවත් වමතවත් නොදන්න එක්ලක්ෂ විසිදහසකට වඩා මනුෂ්‍යයන්ද බොහෝ මෘගයන්ද සිටින්නාවූ නිනිවය නම්වූ ඒ මහත් නුවර කෙරෙහි මාත් අනුකම්පාකළ යුතු නොවේදැයි කීසේක."
		}
	}
};
module.exports = book;