var book = {
	"name": "නාහුම්",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> නිනිවය පිළිබඳ දිව්‍ය ප්‍රකාශනයය. එල්කොෂියවූ නාහූම්ගේ දර්ශනයේ පොතය.",
			"2": "<sup>2</sup> ස්වාමීන්වහන්සේ ස්වකීය ගෞරවය රක්ෂාකරන්නාවූ පළිගන්න දෙවිකෙනෙක්ය; ස්වාමීන්වහන්සේ පළිගන්නාවූ, උදහසින් පූර්ණවූ කෙනෙක්ය; ස්වාමීන්වහන්සේ තමන්ගේ එදිරිකාරයන්ගෙන් පළිගන්නාසේක, තමන්ගේ සතුරන්ට උදහස තබාගන සිටින සේක.",
			"3": "<sup>3</sup> ස්වාමීන්වහන්සේ ඉවසිලිවන්තව බලයෙන් මහත්ව සිටිනසේක, වරදකාරයන් කොයි ප්‍රකාරයකින්වත් නිදොස් නොකරනසේක. ස්වාමීන්වහන්සේගේ මාර්ගය සුළිහුළඟෙහිද කුණාටුවෙහිද ඇත්තේය, වලාකුල් උන්වහන්සේගේ පාදවල ධූලිය.",
			"4": "<sup>4</sup> උන්වහන්සේ මුහුදට තරවටුකොට, හින්දවා, සියලු ගංගාද හින්දවනසේක. බාෂාන්ද කර්මෙල්ද මැලවෙති, ලෙබනොන්හි දළුත් මැලවෙති,",
			"5": "<sup>5</sup> කඳු උන්වහන්සේට භයින් වෙවුලති, හෙල්ද දියවෙති; උන්වහන්සේ ඉදිරියෙහි පොළොවද ලෝකය සහ එහි වාසයකරන සියල්ලෝද කම්පාවෙති.",
			"6": "<sup>6</sup> උන්වහන්සේගේ කෝපය ඉදිරියෙහි සිටින්ට පුළුවන් කාටද? උන්වහන්සේගේ බලවත් උදහසේදී පවතින්නේ කවුද? උන්වහන්සේගේ කෝපය ගිනි මෙන් වැගිරෙන්නේය, පර්වතද උන්වහන්සේ ඉදිරියෙහි කඩාවැටෙන්නේය.",
			"7": "<sup>7</sup> ස්වාමීන්වහන්සේ යහපත්ය, විපත්ති දවසේදී බලකොටුවක්ය; උන්වහන්සේ තමන් කෙරේ විශ්වාසය තබන්නන් දන්නාසේක.",
			"8": "<sup>8</sup> නුමුත් ගලායන ජලගැල්මකින් උන්වහන්සේ තමන්ගේ එදිරිකාරයන් සහමුලින්ම විනාශකරනසේක, තමන්ගේ සතුරන්ද අන්ධකාරයට පන්නාදමනසේක.",
			"9": "<sup>9</sup> [අෂූර්වරුනි,] ඔබ සැම ස්වාමීන්වහන්සේට විරුද්ධව කුමක් යෝජනාකරන්නහුද? උන්වහන්සේ මුළුමනින්ම තීන්දුවක් කරනසේක. විපත්තිය දෙවරක් නොපැමිණෙන්නේය.",
			"10": "<sup>10</sup> මක්නිසාද ඔව්හු කටු ගස් වාගේ පටලැවී, තමුන්ගේ සුරාපානයෙන් පෙඟී සිටියත්, හොඳට වේළී තිබෙන ඉපනැලි මෙන් දාලායන්නෝය.",
			"11": "<sup>11</sup> ස්වාමීන්වහන්සේට විරුද්ධව නපුර යෝජනාකරන්නාවූ, දුෂ්ටකම් ගැන මන්ත්‍රණයකරන්නාවූ කෙනෙක් ඔබෙන් නික්ම ආයේය.",
			"12": "<sup>12</sup> ස්වාමීන්වහන්සේ මෙසේ කියනසේක: ඔවුන් සම්පූර්ණව එපමණ වැඩිව සිටින නුමුත් ඔවුන් එසේ කපාදමනු ලැබ, ඔහුද පහවීයන්නේය. [යූදා,] මම ඔබට පීඩාකළ නුමුත් තවත් ඔබට පීඩා නොකරන්නෙමි.",
			"13": "<sup>13</sup> දැන් මම ඔහුගේ වියගහ ඔබ කෙරෙන් බිඳදමා, ඔබේ බැඳුම් කඩාදමන්නෙමි.",
			"14": "<sup>14</sup> [අෂූරියයා,] ඔබ ගැන ස්වාමීන්වහන්සේ මෙසේ අණකළසේක: ඔබේ නාමය තවත් පැවත නොඑන්නේය. මම ඔබේ දෙවිවරුන්ගේ ගෘහයෙන් කැපූ රූපයත් වාත්තු රූපයත් සිඳදමා, ඔබ නීච නිසා ඔබේ මිනීවළ පිළියෙළකරන්නෙමි.",
			"15": "<sup>15</sup> අන්න, ශුභාරංචි දන්වන්නාවූ, සමාදානය ප්‍රකාශකරන්නාවූ අයගේ පාද කඳු පිට එති! එම්බා යූදා, ඔබේ මංගල්‍යවල් පවත්වා ඔබේ බාරවල් ඉෂ්ටකරන්න. මක්නිසාද දුෂ්ටයා ඔබ මැදින් තවත් නොඑන්නේය; ඔහු සහමුලින්ම සිඳදමනු ලැබීය."
		},
		"2": {
			"1": "<sup>1</sup> කැබෙලිකොට කඩන්නා ඔබේ මුහුණට විරුද්ධව නැගී ආයේය. බලකොටුව රැකවල්කර, මාර්ගය මුරකර, ඉඟටි බලවත්කර, ඔබේ ශක්තිය ඉතා බලවත්කරගන්න.",
			"2": "<sup>2</sup> එසේය, ස්වාමීන්වහන්සේ ඉශ්‍රායෙල්ගේ තේජස මෙන් යාකොබ්ගේ තේජසත් නැවත පිහිටුවනසේක. මක්නිසාද හිස්කරන්නෝ ඒවා හිස්කර, ඒවායේ රිකිලි නාස්තිකළෝය.",
			"3": "<sup>3</sup> ඔහුගේ බලවතුන්ගේ පලිස්වලට රතු සායම් පොවා තිබේ, යුද්ධකාර මනුෂ්‍යයෝ රතු වස්ත්‍ර ඇඳගන සිටිති. ඔහුගේ සූදානම්වීමේ දවසේදී රථ වානෙන් දිලිහෙති, දේවදාර හෙල්ලද සොලවන්නේය.",
			"4": "<sup>4</sup> රථ වීථිවල වේගයෙන් යති, පළල් මාර්ගවල එහා මෙහා දුවති. ඒවායේ පෙනීම පන්දම් මෙන්ය, ඒවා විදුලි මෙන් දුවති.",
			"5": "<sup>5</sup> ඔහු තමාගේ උත්තමයන් සිහිකරයි. ඔව්හු යනකොට පැකිලෙමින් එහි පවුරට ඉක්මනින් යති, මුවාවද පිළියෙළකරනු ලබන්නේය.",
			"6": "<sup>6</sup> ගංගාවල දොරටු අරිනු ලැබ, මාළිගාව දියවී තිබේ.",
			"7": "<sup>7</sup> හුශබ් නිර්වස්ත්‍රව ගෙනයනු ලබන්නීය, ඇගේ මෙහෙකාරියෝද තමුන්ගේ ළයට ගසාගනිමින්, පරෙවියන්ගේ හඬින් මෙන් සුසුම්ලති.",
			"8": "<sup>8</sup> නිනිවය පුරාණයේ සිට වතුර පොකුණක් මෙන් (මිනිසුන්ගෙන්) පිරී තිබුණේය. නුමුත් ඔව්හු පලායති; සිටින්න, සිටින්නය කියන නුමුත් කිසිවෙක් හැරී නොබලයි.",
			"9": "<sup>9</sup> රිදී කොල්ලකාගන්න, රන් කොල්ලකාගන්න. වස්තුද නිමක් නැත, අනර්ඝවූ සියලු ආකාර බඩු රාශියක් ඇත්තේය.",
			"10": "<sup>10</sup> ඈ හිස්ව ශුන්‍යව පාළුව සිටියි. සිත දියවීමද දණහිස් වෙවුලීමද සියලු තුනටිවල රුජාවද තිබේ, ඔවුන් සියල්ලන්ගේ මුහුණුද සුදුමැලිව තිබේ.",
			"11": "<sup>11</sup> සිංහයන්ගේ ගුහාවත් තරුණ සිංහයන්ගේ ගොදුරු ඉඩමත් කොයිද? එහි කිසිවෙකුගෙන් භයක් නොලැබ සිංහයාත් සිංහධේනුවත් සිංහපැටවාත් ඇවිද්දෝය.",
			"12": "<sup>12</sup> සිංහයා උගේ පැටවුන්ට සෑහෙන පමණ ගොදුරු ඉරාදී, උගේ සිංහධේනුන්ට සතුන් මරාදී, උගේ ලෙනවල් ගොදුරෙන්ද උගේ ගුහාවල් ගොදුරුවලින්ද පිරෙවුවේය.",
			"13": "<sup>13</sup> බලව, මම ඔබට විරුද්ධයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක; ඇගේ රථ දවා දුම් කරන්නෙමි, කඩුවද ඔබේ තරුණ සිංහයන් කාදමන්නේය. මම ඔබේ ගොදුර පොළෝතලයෙන් සිඳදමන්නෙමි, ඔබේ පණිවිඩකාරයන්ගේ හඬ තවත් නෑසෙන්නේය."
		},
		"3": {
			"1": "<sup>1</sup> ලේ වගුරුවන නුවරට දුක්වේ! ඒක මුළුල්ලම වංචාවෙන්ද බලාත්කාරයෙන්ද පිරී තිබේ; කොල්ලකෑම නොනවතියි.",
			"2": "<sup>2</sup> කස ශබ්දයත් චක්‍ර කරකැවෙන ශබ්දයත් ඇත්තේය; අශ්වයෝ වේගයෙන් දුවති, රථද පැනයති;",
			"3": "<sup>3</sup> අසරුවෝ නගිති, කඩුව දිලිහෙන්නේය, හෙල්ලයද බැබළෙන්නේය; සමූහයක් මැරුම්කන්නේය, මළකඳන් ගොඩගැසී තිබේ. මළකඳන් නිමක් නැත; ඔවුන්ගේ මළකඳන්වල හැපී ඔව්හු පැකිලෙති.",
			"4": "<sup>4</sup> මෙසේ වෙන්නේ මන්ත්‍රකාරීවූ ඉතා ශෝභමාන වේශ්‍යාවීගේ වේශ්‍යාකම් රාශිය නිසාය; ඇගේ වේශ්‍යාකම්වලින් ඈ ජාතීන්ද ඇගේ මන්ත්‍රවලින් පවුල්ද විකුණන්නීය.",
			"5": "<sup>5</sup> බලව, මම ඔබට විරුද්ධයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක; මම ඔබේ කඩ ඔබේ මුහුණ පිට හෙළා, ජාතීන්ට ඔබේ නග්නකමද රාජ්‍යවලට ඔබේ ලජ්ජාවද පෙන්වන්නෙමි.",
			"6": "<sup>6</sup> පිළිකුල් දේවල් ඔබ පිට හෙළා, ඔබට අගෞරව කර, ඔබ කෝලමක් කරන්නෙමි.",
			"7": "<sup>7</sup> ඔබව දකින සියල්ලෝද ඔබ වෙතින් පලාගොස් කථාකොට: නිනිවය නාස්තිවිය, ඈට අනුකම්පාව පෙන්වන්නේ කවුද? සනසන්නන් මම කොතනින් ඔබට සොයාදෙන්නෙම්දැයි කියන්නෝය.",
			"8": "<sup>8</sup> ඔබ නෝ-ආමොන්ට වඩා හොඳද? ඈ ගංගා අතරේ පිහිටා, ඈ වටකරින් ජල ඇතුව තිබුණාය; ඇගේ අගළ මුහුද විය, ඇගේ ප්‍රාකාරය මුහුදේ පිහිටුවා තිබුණේය.",
			"9": "<sup>9</sup> කූෂ් සහ මිසරය ඇගේ බලයය, නිමක්ද නැත; පූට් සහ ලූබ්වරු ඔබේ උපකාරකාරයෝ වූවෝය.",
			"10": "<sup>10</sup> නුමුත් ඈ පවා අසුවී වහල්කමට ගියාය. ඇගේ දරුවෝද සියලු වීථි සන්ධිවල බිමගසා මරනු ලැබුවෝය. ඇගේ නම්බුකාරයන් ගැන පසඇට දැමුවෝය, ඇගේ සියලු උත්තමයෝ දම්වැල්වලින් බඳිනු ලැබුවෝය.",
			"11": "<sup>11</sup> ඔබත් මත්වී සැඟවෙන්නෙහිය; ඔබත් සතුරාගෙන් ගැළවෙන්ට රක්ෂස්ථානයක් සොයන්නෙහිය.",
			"12": "<sup>12</sup> ඔබේ සියලු බලකොටු ප්‍රථම ඵල ඇති අත්තික්කා ගස් වාගේය. ඒවා සෙලවුවොත් කන්නාගේ කටට වැටෙනවා ඇත.",
			"13": "<sup>13</sup> ඔබ තුළ සිටින ඔබේ සෙනඟ ගැහැනුය; ඔබේ දේශයේ දොරවල් ඔබේ සතුරන්ට සම්පූර්ණයෙන් ඇරලා තිබේ. ඔබේ අගුල් ගින්නෙන් දාලාගියේය.",
			"14": "<sup>14</sup> වටලෑම නිසා වතුර ඇද තබාගන්න, ඔබේ බලකොටු සවිකරන්න. මැටි පිටට පැමිණ, බදාම පාගා, ගඩොල් වැඩ සවිකරන්න.",
			"15": "<sup>15</sup> එහි ගින්න ඔබ දවාදමන්නේය; කඩුවද ඔබව සිඳදමන්නේය, කෙඳි-පළඟැටියන් වාගේ එය ඔබ කාදමන්නේය. කෙඳි-පළඟැටියන් මෙන් වැඩිවෙන්න, පළඟැටියන් මෙන් වැඩිවෙන්න.",
			"16": "<sup>16</sup> ඔබ ඔබේ වෙළඳුන් අහසේ තාරකාවලට වඩා වැඩිකරගත්තෙහිය. කෙඳි-පළඟැටියෝ පැතිර ඉගිලීගියෝය.",
			"17": "<sup>17</sup> ඔබේ උත්තමයෝ පළඟැටියන් මෙන්ය, ඔබේ සේනාපතියෝ පළඟැටි රාශියක් මෙන්ය, උන් ශීතල දවසේදී තාප්පවල රැස්වී ඉඳ, ඉර පායන කල පලායති, උන් ඉන්න ඉඩමද කිසිවෙක් දන්නේ නැත.",
			"18": "<sup>18</sup> අෂූර් රජ්ජුරුවෙනි, ඔබේ එඬේරු නිදාහිඳිති. ඔබේ උත්තමයෝ සැතපෙති. ඔබේ සෙනඟ කඳුවල විසිරී ගියෝය, ඔවුන් එකතුකරන්ට කිසිවෙක්ද නැත.",
			"19": "<sup>19</sup> ඔබේ තුවාලයට සහනයක් නැත; ඔබට වැදුණු පහර තදය. ඔබේ ප්‍රවෘත්තිය අසන සියල්ලෝ ඔබට විරුද්ධව අත්පොළසන්දෙති; මක්නිසාද ඔබේ දුෂ්ටකම නිතරම නොපැමුණුණේ කා පිටටද?"
		}
	}
};
module.exports = book;