var book = {
	"name": "හග්ගයි",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> දාරියුස් රජුගේ දෙවෙනි අවුරුද්දේ හවෙනි මාසයේ පළමුවෙනිදා ස්වාමීන්වහන්සේගේ වචනය අනාගතවක්තෘවූ හග්ගයි කරණකොටගෙන ෂෙයල්තියෙල්ගේ පුත්‍රවූ, යූදාහි ආණ්ඩුකාරයාවූ සෙරුබ්බාබෙල් වෙතටත් උත්තම පූජකවූ යෙහෝශාදාක්ගේ පුත්‍රවූ යෝෂුවා වෙතටත් පැමිණ මෙසේ කීය.",
			"2": "<sup>2</sup> සේනාවල ස්වාමීන්වහන්සේ කථාකොට: ස්වාමීන්වහන්සේගේ ගෘහය ගොඩනගන්ට නිසි කාලය පැමුණුණේ නැතැයි මේ සෙනඟ කියතියි කීසේක.",
			"3": "<sup>3</sup> එකල ස්වාමීන්වහන්සේගේ වචනය අනාගතවක්තෘවූ හග්ගයි කරණකොටගෙන පැමිණ කියනුයේ:",
			"4": "<sup>4</sup> මේ ගෘහය පාළුව තිබෙද්දීම ඇතුළත ලෑලිවලින් වසා තිබෙන ඔබ සැමගේ ගෙවල්වල වාසයකිරීමට ඔබ සැමට මෙය නිසි කාලයද?",
			"5": "<sup>5</sup> එබැවින් සේනාවල ස්වාමීන්වහන්සේ මෙසේ කියනසේක: ඔබ සැමගේ මාර්ග සිතට ගන්න.",
			"6": "<sup>6</sup> ඔබ සැම බොහෝම වැපුරූ නුමුත් එකතුකරගත්තේ ස්වල්පයක්ය; ඔබ සැම කන නුමුත් තෘප්තියට නොපැමිණෙන්නහුය; බොන නුමුත් සෑහීමට නොපැමිණෙන්නහුය; අඳින නුමුත් උණුහුම් නොවන්නහුය; කුලී ලබාගන්නාද එය ලබාගන්නේ හිල් ඇති පසුම්බියකට (දමන්ට)ය.",
			"7": "<sup>7</sup> සේනාවල ස්වාමීන්වහන්සේ මෙසේ කියනසේක: ඔබ සැමගේ මාර්ග සිතට ගන්න.",
			"8": "<sup>8</sup> මා විසින් ගෘහය කෙරෙහි ප්‍රසන්නවී ගෞරව ලබන පිණිස, ඔබ සැම කඳු රටට නැගී ගොස් ලී ගෙනවුත් ඒක ගොඩනගන්නැයි ස්වාමීන්වහන්සේ කියනසේක.",
			"9": "<sup>9</sup> ඔබ සැම බොහොමයක් ගැන බලාසිටියහුය, නුමුත් ඒවා ස්වල්ප විය; ඔබ සැම ඒවා ගෙදර ගෙනා කල මම ඒවා පිඹදැමුවෙමි. ඒ මක්නිසාදැයි සේනාවල ස්වාමීන්වහන්සේ අසනසේක. මාගේ ගෘහය පාළුව තිබෙද්දී ඔබ සැම එකිනෙකා තම තමාගේම ගෙදරට දුවන නිසාය.",
			"10": "<sup>10</sup> එබැවින් ඔබ සැම නිසා ආකාශයෙන් පිනි නැවතී තිබේ, පොළොවෙන් එහි ඵල වැලකී තිබේ.",
			"11": "<sup>11</sup> මම දේශය හා කඳුද ගොයමද මිදියුසද තෙල්ද භූමියෙන් හටගන්න දේවල්ද මනුෂ්‍යයන්ද සිව්පාවුන්ද සියලු හස්තකර්මද පිටට නියඟයක් එන්ට අණකෙළෙමියි කීවේය.",
			"12": "<sup>12</sup> එකල ෂෙයල්තියෙල්ගේ පුත්‍රවූ සෙරුබ්බාබෙල්ද යෙහෝශාදාක්ගේ පුත්‍රවූ උත්තම පූජකයාවූ යෝෂුවාද සෙනඟගෙන් අනික් සියල්ලෝද තමුන්ගේ දෙවිවූ ස්වාමීන්වහන්සේගේ හඬටත් තමුන්ගේ දෙවිවූ ස්වාමීන්වහන්සේ විසින් එවූ අනාගතවක්තෘවූ හග්ගයිගේ වචනවලටත් කීකරුවූවෝය; එසේ සෙනඟ ස්වාමීන්වහන්සේ ඉදිරියෙහි භයවූවෝය.",
			"13": "<sup>13</sup> එකල ස්වාමීන්වහන්සේගේ පණිවිඩකාරයාවූ හග්ගයි ස්වාමීන්වහන්සේගේ පණිවිඩයේ හැටියට සෙනඟට කථාකොට: මම ඔබ සැම සමඟ සිටිමියි ස්වාමීන්වහන්සේ කියනසේකැයි කීවේය.",
			"14": "<sup>14</sup> තවද ස්වාමීන්වහන්සේ ෂෙයල්තියෙල්ගේ පුත්‍රවූ යූදාහි ආණ්ඩුකාරයාවූ සෙරුබ්බාබෙල්ගේ ආත්මයද යෙහෝශාදාක්ගේ පුත්‍රවූ උත්තම පූජකයාවූ යෝෂුවාගේ ආත්මයද සෙනඟගෙන් අනික් සියල්ලන්ගේ ආත්මද පුබුදුකළසේක.",
			"15": "<sup>15</sup> ඔව්හු දාරියුස් රජුගේ දෙවෙනි අවුරුද්දේ හවෙනි මාසයේ විසිහතරවෙනිදා ඇවිත් තමුන්ගේ දෙවිවූ සේනාවල ස්වාමීන්වහන්සේගේ ගෘහයෙහි වැඩය කළෝය."
		},
		"2": {
			"1": "<sup>1</sup> හත්වෙනි මාසයේ විසිඑක්වෙනිදා ස්වාමීන්වහන්සේගේ වචනය අනාගතවක්තෘවූ හග්ගයි කරණකොටගෙන පැමිණ කියනුයේ:",
			"2": "<sup>2</sup> ෂෙයල්තියෙල්ගේ පුත්‍රවූ යූදාහි ආණ්ඩුකාරයාවූ සෙරුබ්බාබෙල්ටත් යෙහෝශාදාක්ගේ පුත්‍රවූ උත්තම පූජකයාවූ යෝෂුවාටත් සෙනඟගෙන් අනික් අයටත් කථාකොට මෙසේ කියන්න:",
			"3": "<sup>3</sup> මේ ගෘහය එහි පළමු තේජස ඇතුව තිබෙද්දී එය දුටු අයගෙන් ඔබ සැම අතරේ ඉතිරිව සිටින්නේ කවුද? මේක දැන් ඔබ සැමට පෙනෙන්නේ කොහොමද? මේක කිසිත් නැත්තාක්මෙන් ඔබ සැමගේ ඇස්වලට පෙනෙනවා නොවේද?",
			"4": "<sup>4</sup> එහෙත්, සෙරුබ්බාබෙල්, දැන් බලවත්ව සිටින්නැයි ස්වාමීන්වහන්සේ කියනසේක; යෙහෝශාදාක්ගේ පුත්‍රවූ උත්තම පූජකයාවූ යෝෂුවා, ඔබ සැමත් බලවත්ව සිටින්න; දේශයේ සෙනඟ සියල්ලෙනි, ඔබත් බලවත්ව සිට වැඩකරන්නැයි ස්වාමීන්වහන්සේ කියනසේක. මක්නිසාද මම ඔබ සැම සමඟ සිටිමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"5": "<sup>5</sup> ඔබ සැම මිසරයෙන් පිටත්ව ආකල මා විසින් ඔබ සැම සමඟ ගිවිසගත් වචනයත් මාගේ ආත්මයත් ඔබ සැම අතරෙහි පවතින්නේය. භය නොවෙන්න.",
			"6": "<sup>6</sup> මක්නිසාද සේනාවල ස්වාමීන්වහන්සේ මෙසේ කියනසේක: මම ටික කලකින් තව වරක් අහස සහ පොළොවත් මුහුද සහ ගොඩත් සොලවන්නෙමි;",
			"7": "<sup>7</sup> සියලු ජාතීන් සොලවන්නෙමි, සියලු ජාතීන් ආශාවෙන දේද පැමිණෙන්නේය, මේ ගෘහය තේජසින් පුරවන්නෙමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"8": "<sup>8</sup> රිදී මාගේය, රන්ද මාගේයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"9": "<sup>9</sup> මේ ගෘහයේ අන්තිම තේජස පළමු එකේ තේජසට වඩා මහත්වන්නේයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක. මේ ස්ථානයෙහිදී මම සමාදානය දෙන්නෙමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේකැයි කීය.",
			"10": "<sup>10</sup> දාරියුස්ගේ දෙවෙනි අවුරුද්දේ නවවෙනි මාසයේ විසිහතරවෙනිදා ස්වාමීන්වහන්සේගේ වචනය අනාගතවක්තෘවූ හග්ගයි කරණකොටගෙන පැමිණ කියනුයේ:",
			"11": "<sup>11</sup> සේනාවල ස්වාමීන්වහන්සේ කථාකොට-",
			"12": "<sup>12</sup> යමෙක් තමාගේ වස්ත්‍ර කෙළවරින් ශුද්ධ මාංසය ගෙනයන විට ඒ වස්ත්‍ර කෙළවර රොටිවල හෝ හොදිවල හෝ මුද්‍රිකපානයෙහි හෝ තෙල්වල හෝ වෙන යම් කෑමක හෝ තැවරුණොත් ඒවා ශුද්ධවන්නේද කියා ව්‍යවස්ථාව ගැන පූජකයන්ගෙන් අසන්නැයි කියනසේක. පූජකයෝ උත්තරදෙමින්: නැතැයි කීවෝය.",
			"13": "<sup>13</sup> එවිට හග්ගයි: මළකඳකින් අපවිත්‍රවී සිටින කෙනෙක් ඒවායෙන් යමකට තැවරුණොත් එය අපවිත්‍රවේදැයි ඇසුවේය. පූජකයෝ උත්තරදෙමින්: අපවිත්‍රවේයයි කීවෝය.",
			"14": "<sup>14</sup> එවිට හග්ගයි උත්තරදෙමින් මෙසේ කීවේය: මා ඉදිරියෙහි මේ සෙනඟ එසේමය, මේ ජාතියද එසේමයයි ස්වාමීන්වහන්සේ කියනසේක; ඔවුන්ගේ අත්වල සියලු වැඩත් එසේමය; ඔවුන් එහි ඔප්පුකරන දේත් අපවිත්‍රය.",
			"15": "<sup>15</sup> එබැවින් අද දවසේ පටන් මත්තට සිතට ගන්න, ස්වාමීන්වහන්සේගේ මාළිගාවෙහි ගලක් පිට ගලක් තබන්ට පළමුවෙන් තිබුණු දවස්වල නම්,",
			"16": "<sup>16</sup> යමෙක් මිමි විස්සක් තිබුණු ගොඩක් ළඟට ආකල තිබුණේ මිමි දහයක්ය; යමෙක් පුරා මිමි පනහක් අරගන්ට මුද්‍රික පැස ළඟට ආ කල තිබුණේ විස්සක්ය.",
			"17": "<sup>17</sup> ගොයම් වියළීයාමෙන්ද ගොයම් රෝගයෙන්ද ගල් වර්ෂාවෙන්ද ඔබ සැමගේ අත්වල සියලු වැඩවලදී ඔබ සැමට පහරදුනිමි; එහෙත් ඔබ සැම මා වෙතට හැරුණේ නැතැයි ස්වාමීන්වහන්සේ කියනසේක.",
			"18": "<sup>18</sup> අද දවස වන නවවෙනි මාසයේ විසිහතරවෙනිදා පටන් මත්තට සිතට ගන්න, එසේය, ස්වාමීන්වහන්සේගේ මාළිගාවේ අත්තිවාරම තැබූ දවසේ පටන් සිතට ගන්න.",
			"19": "<sup>19</sup> බීජ තවම අටුවෙහිද? එසේම මිදිවැලත් අත්තික්කා ගසත් දෙළුම් ගසත් ඔලීව ගසත් තවම ඵල දුන්නේ නැත; අද පටන් මම ඔබ සැමට ආශීර්වාදකරන්නෙමියි කීසේක.",
			"20": "<sup>20</sup> තවද මාසයේ විසිහතරවෙනිදා ස්වාමීන්වහන්සේගේ වචනය දෙවෙනි වර හග්ගයි වෙතට පැමිණ මෙසේ කීය.",
			"21": "<sup>21</sup> යූදාහි ආණ්ඩුකාරයාවූ සෙරුබ්බාබෙල්ට කථාකොට මෙසේ කියන්න; මම අහස සහ පොළොවත් සොලවන්නෙමි.",
			"22": "<sup>22</sup> මම රාජ්‍යවල සිංහාසනය පෙරළාදමා, ජාතීන්ගේ රාජ්‍යවල බලය නැතිකොට, රථ සහ එහි නැගීයන්නන්ද පෙරළාදමන්නෙමි; අශ්වයෝද උන් පිට නැගී යන්නෝද එකිනෙකාගේ කඩුවෙන් වැටෙන්නෝය.",
			"23": "<sup>23</sup> සේනාවල ස්වාමීන්වහන්සේ කථාකොට: ෂෙයල්තියෙල්ගේ පුත්‍රවූ මාගේ මෙහෙකරුවාවූ සෙරුබ්බාබෙල්, මම ඒ දවසේදී ඔබ රැගෙන පේරස්මුද්දක් කොට තබාගන්නෙමියි ස්වාමීන්වහන්සේ කියනසේක. මක්නිසාද ඔබ තෝරාගතිමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේකැයි කීවේය."
		}
	}
};
module.exports = book;