var book = {
	"name": "මලාකි",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> මලාකී කරණකොටගෙන ඉශ්‍රායෙල් වෙතට පැමිණි ස්වාමීන්වහන්සේගේ වචනයේ දිව්‍ය ප්‍රකාශනයය.",
			"2": "<sup>2</sup> මම ඔබ සැමට ප්‍රේමකෙළෙමියි ස්වාමීන්වහන්සේ කියනසේක. එහෙත්: ඔබවහන්සේ අපට ප්‍රේමකළේ කුමකින්දැයි ඔබ සැම අසන්නහුය. ඒසව් යාකොබ්ගේ සහෝදරයා නොවේද? එහෙත් මම යාකොබ්ට ප්‍රේමකොට,",
			"3": "<sup>3</sup> ඒසව්ට අප්‍රියවී, ඔහුගේ කඳු පාළුවක් කෙළෙමි, ඔහුගේ උරුමයද කාන්තාරයේ සිවලුන්ට දුනිමියි ස්වාමීන්වහන්සේ කියනසේක.",
			"4": "<sup>4</sup> අප නටබුන්වී සිටින නුමුත් නාස්ති ඉඩම් නැවත ගොඩනගන්නෙමුයයි ඒදොම් කියන බැවින් සේනාවල ස්වාමීන්වහන්සේ මෙසේ කියනසේක: ඔවුන් ගොඩනගන නුමුත් මම කඩාදමන්නෙමි. ඔවුන්ට: දුෂ්ටකමේ පළාතය කියාද ස්වාමීන්වහන්සේගේ උදහස සෑම කල්ම දරන සෙනඟය කියාද මනුෂ්‍යයෝ කියන්නෝය.",
			"5": "<sup>5</sup> එය ඔබ සැමගේ ඇස්වලට පෙනෙනවා ඇත, ඔබ සැමද: ඉශ්‍රායෙල් පළාතෙන් එපිටත් ස්වාමීන්වහන්සේ උසස්වනසේක්වයි කියන්නහුය.",
			"6": "<sup>6</sup> පුත්‍රයා තමාගේ පියාටත් මෙහෙකරුවා තමාගේ ස්වාමියාටත් ගෞරවකරති. එබැවින් මාගේ නාමය සුළුකරන පූජකයෙනි, මම පියෙක් නම් මාගේ ගෞරවය කොයිද? මම ස්වාමියෙක් නම් මා කෙරෙහි ඇති භය කොයිදැයි සේනාවල ස්වාමීන්වහන්සේ ඔබ සැමගෙන් අසනසේක. එහෙත්: අපි ඔබවහන්සේගේ නාමය කුමකින් සුළුකෙළෙමුදැයි ඔබ සැම අසන්නහුය.",
			"7": "<sup>7</sup> මාගේ පූජාසනය පිට අපවිත්‍ර ආහාර ඔප්පුකිරීමෙන්ය. එහෙත්; අපි කුමකින් ඔබ අපවිත්‍රකෙළෙමුදැයි ඔබ සැම අසන්නහුය. ස්වාමීන්වහන්සේගේ මේසය සුළුයයි ඔබ සැම විසින් කීමෙන්ය.",
			"8": "<sup>8</sup> ඔබ සැම පූජාවක් කොට අන්ධවූ සතෙකු ඔප්පුකරන එකත් නපුරක් නොවේද? කොර එකෙක්ද ලෙඩ එකෙක්ද ඔබ සැම ඔප්පුකරන එකත් නපුරක් නොවේද? එය ඔබේ ආණ්ඩුකාරයාට ඔප්පුකරන්න; ඔහු ඔබ කෙරෙහි ප්‍රසන්නවේද? නොහොත් ඔබව පිළිගන්නවා ඇද්දැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"9": "<sup>9</sup> එබැවින් දෙවියන්වහන්සේ අපට දයාවන පිණිස දැන් උන්වහන්සේට කන්නලව්කරන්න. මේක වුණේ ඔබ සැම කරණකොටගෙනය. උන්වහන්සේ ඔබ සැමගෙන් කිසිවෙකුවත් පිළිගන්නවා ඇද්දැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"10": "<sup>10</sup> අනේ ඔබ සැම මාගේ පූජාසනය පිට නිෂ්ඵලලෙස ගිනි නොදල්වන පිණිස දොරවල් වසාතබන කෙනෙක් ඔබ සැම අතරේ ඇත්නම් හොඳය! ඔබ සැම කෙරේ මට ප්‍රසන්නයක් නැත, ඔබ සැමගේ අත්වලින් පූජාවක් මා විසින් පිළිගන්නෙත් නැතැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"11": "<sup>11</sup> මක්නිසාද ඉර උදාවන තැන් පටන් බස්නා තැන දක්වා මාගේ නාමය ජාතීන් අතරේ උතුම්ය; සියලුම ස්ථානවල සුවඳ දුම්ද පිරිසිදු පූජාවක්ද මාගේ නාමයට ඔප්පුකරනු ලබන්නේය. එසේය, මාගේ නාමය ජාතීන් අතරේ උතුම්යයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"12": "<sup>12</sup> නුමුත් ඔබ සැම: ස්වාමීන්වහන්සේගේ මේසය පිළිකුල්ය, එහි ඵල එනම් එහි ආහාර නීචයයි කීමෙන් ඒ නාමය කෙලසන්නහුය.",
			"13": "<sup>13</sup> තවද: මෙය කොපමණ මහත් වෙහෙසක්දැයි කියා ඔබ සැම එය සුළුකළහුයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක; තවද කොල්ලකාගත්තාවූද කොරවූද ලෙඩවූද සතුන් ඔබ සැම ගෙනාවහුය; මෙසේ ඔබ සැම ගෙනැවිත් ඔප්පුකරන්නහුය. මම ඔබ සැමගේ අත්වලින් එය පිළිගනිම්දැයි ස්වාමීන්වහන්සේ කියනසේක.",
			"14": "<sup>14</sup> එසේ නොව බාරයක්වී තමාගේ රැළේ පිරිමි සතෙකු සිටිද්දී නරක්වූ සතෙකු ස්වාමීන්වහන්සේට ඔප්පුකරන ප්‍රයෝගකාරයාට ශාපවේවා. මක්නිසාද මම මහත් රජෙක්ය, මාගේ නාමය ජාතීන් අතරෙහි භයානකව තිබේයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක."
		},
		"2": {
			"1": "<sup>1</sup> ඉතින් පූජකයෙනි, මේ ආඥාව ඔබ සැමටය.",
			"2": "<sup>2</sup> මාගේ නාමයට ගෞරවදෙන හැටියට ඔබ සැම අසා සිතට නොගන්නහුනම් මම ඔබ සැම අතරට ශාපය එවා, ඔබ සැමගේ ආශීර්වාදවලට ශාපකරන්නෙමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක. එසේය, ඔබ සැම සිතට නොගන්න නිසා මම ඒවාට ශාපම කෙළෙමි.",
			"3": "<sup>3</sup> බලව, මම ඔබ සැම නිසා බීජ වලක්වමි, ඔබ සැමගේ මුහුණු පිට කසළ, එනම් ඔබ සැමගේ මංගල්‍ය පූජාවල කසළ ඉසිමි; ඒවා සමඟ ඔබ සැම අහකට ගෙනයනු ලබනවා ඇත.",
			"4": "<sup>4</sup> එවිට මාගේ ගිවිසුම ලෙවී සමඟ පවතින පිණිස මේ ආඥාව මා විසින් ඔබ සැමට එවූ බව ඔබ සැම දැනගන්නවා ඇතැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"5": "<sup>5</sup> ජීවනයද සමාදානයද ඇති මාගේ ගිවිසුම ඔහු සමඟ විය; භය ඇතුව සිටින පිණිස ඒවා ඔහුට දුනිමි, එසේ ඔහු භයව, මාගේ නාමය කෙරෙහි භයාදුකමින් සිටියේය.",
			"6": "<sup>6</sup> සැබෑකමේ ව්‍යවස්ථාව ඔහුගේ මුඛයෙහි තිබුණේය, අධර්මිෂ්ඨකමක් ඔහුගේ තොල්වල සම්බ නොවීය. ඔහු සමාදානයෙන්ද අවංකකමෙන්ද මා සමඟ හැසිර, බොහෝ දෙනෙකු අපරාධයෙන් හරවාගත්තේය.",
			"7": "<sup>7</sup> මක්නිසාද පූජකයා විසින් තමාගේ තොල්වල දැනගැන්ම තබාගැනීම යුතුය, මිනිසුන් වනාහි ව්‍යවස්ථාවද ඔහුගේ මුඛයෙන් දැනගත යුතුය. කුමක්හෙයින්ද ඔහු සේනාවල ස්වාමීන්වහන්සේගේ පණිවිඩකාරයෙක්ය.",
			"8": "<sup>8</sup> එහෙත් ඔබ සැම මාර්ගයෙන් ඉවත්ව ගොස්, ව්‍යවස්ථාව ගැන බොහෝ දෙනෙකු පැකිලෙන්ට සැලැස්වූහුය; ඔබ සැම ලෙවීගේ ගිවිසුම බිඳදැමුවහුයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"9": "<sup>9</sup> එබැවින් ඔබ සැම මාගේ මාර්ගයන් රක්ෂා නොකොට, ව්‍යවස්ථාව ගැන තරාතිරම් බලන ප්‍රකාරයටම, මමත් ඔබ සැම මුළු සෙනඟ ඉදිරියෙහි නීචවූ පහත්වූ අය කෙළෙමි.",
			"10": "<sup>10</sup> අප සියල්ලන්ට ඇත්තේ එක පියා නොවේද? අප මැවුවේ එක දෙවියන්වහන්සේ නොවේද? අපේ පියවරුන්ගේ ගිවිසුම කෙලසන හැටයට අපි එකිනෙකාට විරුද්ධව මක්නිසා ද්‍රෝහිකම්කරමුද?",
			"11": "<sup>11</sup> යූදාවරු ද්‍රෝහිලෙස ක්‍රියාකළෝය, ඉශ්‍රායෙල්හිද යෙරුසලමෙහිද පිළිකුලක් කෙරී තිබේ; මක්නිසාද ස්වාමීන්වහන්සේ ප්‍රේමකළාවූ උන්වහන්සේගේ ශුද්ධකම යූදා කෙලහා, අන්‍ය දෙවියෙකුගේ දුව සරණපාවාගත්තේය.",
			"12": "<sup>12</sup> මෙසේ කරන මනුෂ්‍යයාගෙන් රැකවළා සහ උත්තරදෙන අයත් සේනාවල ස්වාමීන්වහන්සේට පූජාවක් ඔප්පුකරන්නාත් ස්වාමීන්වහන්සේ යාකොබ්ගේ කූඩාරම්වලින් සිඳදමනසේක.",
			"13": "<sup>13</sup> ඔබ සැම මේ කාරණය දෙවෙනි වරත් කර, ස්වාමීන්වහන්සේගේ පූජාසනය කඳුළුවලින්ද ඇඬීමෙන්ද සුසුම්ලෑමෙන්ද වසන්නහුය. එබැවින් උන්වහන්සේ පූජාව තවත් නොසලකනසේක, ඔබ සැමගේ අත්වලින් සතුටු සිතින් එය පිළිනොගන්නාසේක.",
			"14": "<sup>14</sup> එහෙත් ඔබ සැම: ඒ මක්නිසාදැයි අසන්නහුය. ස්වාමීන්වහන්සේ ඔබ සහ ඔබේ තරුණ වයසේ භාර්යාවත් අතරේ සාක්ෂිව සිටි නිසාය; ඈ ඔබේ පංගුකාරීව, ඔබේ ගිවිසුමේ භාර්යාවව සිටින නුමුත්, ඔබම ඈට විරුද්ධව ද්‍රෝහිකම්කළෙහිය.",
			"15": "<sup>15</sup> ආත්මයේ ඉතිරි කොටස උන්වහන්සේට තිබුණු නුමුත් උන්වහන්සේ එකෙකු නොසෑදූසේක්ද? එකෙකු සෑදුවේ මක්නිසාද? උන්වහන්සේ භක්තිවන්ත වංශයක් සෙවූ නිසාය. එබැවින් ඔබ සැමගේ ආත්මය ගැන ප්‍රවේසම්වෙන්න, කිසිවෙක් තමාගේ තරුණ වයසේ භාර්යාවට විරුද්ධව ද්‍රෝහිලෙස ක්‍රියා නොකෙරේවා.",
			"16": "<sup>16</sup> මක්නිසාද [භාර්යාවන්] අත්හැරදැමීමට මම ද්වේෂකරමියි ඉශ්‍රායෙල්ගේ දෙවිවූ ස්වාමීන්වහන්සේ කියනසේක; තමාගේ වස්ත්‍රය බලාත්කාරයෙන් වසන්නාටත් මම ද්වේෂකරමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක. එබැවින් ඔබ සැමගේ ආත්ම ගැන ප්‍රවේසම්වී, ද්‍රෝහිකම් නොකර සිටින්න.",
			"17": "<sup>17</sup> ඔබ සැමගේ වචනවලින් ඔබ සැම ස්වාමීන්වහන්සේ වෙහෙසූහුය. එහෙත්: අපි කුමකින් උන්වහන්සේ වෙහෙසූයෙමුදැයි ඔබ සැම අසන්නහුය. නපුර කරන සියල්ලෝම ස්වාමීන්වහන්සේ ඉදිරියේ යහපත්ය, උන්වහන්සේ ඔවුන් කෙරෙහි ප්‍රසන්නය; නැතහොත් යුක්තියේ දෙවියන්වහන්සේ කොතැනදැයි ඔබ සැම විසින් කීමෙන්ය."
		},
		"3": {
			"1": "<sup>1</sup> මෙන්න, මාගේ දූතයා එවමි, ඔහු මට පෙරටුව මාර්ගය පහදන්නේය. එවිට ඔබ සැම සොයන ස්වාමීන්වහන්සේ හදිසියෙන් තමන් මාළිගාවට එනසේක; එසේය, ඔබ සැම ආශාවන ගිවිසුමේ දූතයා එන්නේයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"2": "<sup>2</sup> නුමුත් උන්වහන්සේගේ ඊමේ දවස දරන්ට පුළුවන් කාටද? උන්වහන්සේ පෙනෙන කල සිටින්ට පුළුවන් කාටද? මක්නිසාද උන්වහන්සේ රන්කරුවෙකුගේ ගින්නද අපුල්ලන්නන්ගේ සබන්ද මෙන්ය.",
			"3": "<sup>3</sup> උන්වහන්සේ රිදී උණුකර පිරිසිදුකරන කෙනෙක් මෙන් සිට, ලෙවී පුත්‍රයන් ධර්මිෂ්ඨකමෙන් ස්වාමීන්වහන්සේට පූජා ඔප්පුකරන්නන්ව සිටින පිණිස ඔවුන් පිරිසිදුකර, රන් රිදී මෙන් ඔවුන් පවිත්‍රකරනසේක.",
			"4": "<sup>4</sup> එකල යූදාහිද යෙරුසලමේද පූජාව පුරාණ දවස්වලදීත් පළමු අවුරුදුවලදීත් මෙන් ස්වාමීන්වහන්සේට ප්‍රසන්නව තිබෙන්නේය.",
			"5": "<sup>5</sup> තවද මම විනිශ්චය පිණිස ඔබ සැම ළඟට ඇවිත්, මන්ත්‍රකාරයන්ටද කාමමිථ්‍යාචාරිකයන්ටද බොරු දිවුරන්නන්ටද මට භය නොවී කුලී ගැන කුලීකාරයාටත් වැන්දඹුවටත් පියා නැත්තාටත් ප්‍රයෝග කරන්නන්ටද විදේශියාගේ යුක්තිය පෙරළන්නන්ටද විරුද්ධව ශීඝ්‍ර සාක්ෂිකාරයෙක් වන්නෙමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"6": "<sup>6</sup> මක්නිසාද ස්වාමීන්වහන්සේ වන මම වෙනස් නොවෙමි; එබැවින් යාකොබ්ගේ පුත්‍රයෝවූ ඔබ සැම විනාශ නොවී සිටින්නහුය.",
			"7": "<sup>7</sup> ඔබ සැමගේ පියවරුන්ගේ දවස්වල පටන්ම ඔබ සැම මාගේ නියෝග නොපවත්වා, එයින් අහක්ව ගියහුය. මා වෙතට හැරී එන්න, මමත් ඔබ සැම වෙතට හැරී එන්නෙමියි, සේනාවල ස්වාමීන්වහන්සේ කියනසේක. එහෙත් අපි කෙසේ හැරී එන්නෙමුදැයි ඔබ සැම අසන්නහුය.",
			"8": "<sup>8</sup> මනුෂ්‍යයෙක් දෙවියන්වහන්සේගෙන් කොල්ලකනවා ඇද්ද? ඔබ සැම නම් මාගෙන් කොල්ලකන්නහුය. එහෙත්: අපි කෙසේ ඔබවහන්සේගෙන් කොල්ලකෑවෙමුදැයි ඔබ සැම අසන්නහුය. ඔතුවලින් සහ එසවීම් පූජාවලිනුත්ය.",
			"9": "<sup>9</sup> ශාපය ඔබ සැම පිටට පැමිණ තිබේ; මක්නිසාද ඔබ සැම, එනම් මේ මුළු ජාතිය, මගෙන් කොල්ලකන්නහුය.",
			"10": "<sup>10</sup> මාගේ ගෘහයෙහි භෝජන තිබෙන පිණිස ඔබ සැම ගබඩාගෙට ඔතු සියල්ල ගෙනවුත්, මා විසින් ඔබ සැමට අහසේ කවුළු ඇර ඉඩම් මදිවෙන තරම් ඔබ සැමට ආශීර්වාදයක් වගුරුවා දෙන්නේ නැද්ද කියා එයින් මා සෝදිසිකර බලන්නැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"11": "<sup>11</sup> ඔබ සැමගේ භූමියේ ඵල නාස්ති නොකරන ලෙස, ඒවා කාදමන්නාට ඔබ සැම උදෙසා තර්ජනකරන්නෙමි; කෙතේ ඔබ සැමගේ මිදිවැලත් අකාලයේ එහි ඵල නොහෙළන්නේයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"12": "<sup>12</sup> ඔබ සැම වාසනාවන්තයෝයයි සියලු ජාතීන් කියනවා ඇත. මක්නිසාද ඔබ සැම ප්‍රියකරු දේශයක් වන්නහුයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"13": "<sup>13</sup> ඔබ සැමගේ වචන මට විරුද්ධව තදව තිබේයයි ස්වාමීන්වහන්සේ කියනසේක. එහෙත්: අපි ඔබවහන්සේට විරුද්ධව කුමක් කීවෙමුදැයි ඔබ සැම අසන්නහුය.",
			"14": "<sup>14</sup> ඔබ සැම කථාකොට: දෙවියන්වහන්සේට සේවයකිරීම නිෂ්ඵලය. අපි උන්වහන්සේගේ නියමය පවත්වා, සේනාවල ස්වාමීන්වහන්සේ ඉදිරියෙහි ශෝකලෙස හැසුරුණායින් ඇති වාසිය මොකද?",
			"15": "<sup>15</sup> එබැවින් උඩඟු තැනැත්තෝ වාසනාවන්තයෝයයි අපි දැන් කියමුව; එසේය, දුෂ්ටකම්කරන්නෝ දියුණුවෙති; ඔව්හු දෙවියන්වහන්සේ පරීක්ෂාකළ නුමුත් ගළවනු ලබතියි කියන්නහුය.",
			"16": "<sup>16</sup> එකල ස්වාමීන්වහන්සේ කෙරෙහි භය ඇත්තෝ එකිනෙකා සමඟ කථාකරගත්තෝය. ස්වාමීන්වහන්සේද කන්දී ඇසූසේක. එවිට ස්වාමීන්වහන්සේ කෙරෙහි භය ඇත්තාවූ, උන්වහන්සේගේ නාමය සැලකුවාවූ අය ගැන උන්වහන්සේ ඉදිරියෙහි සිහිවීමේ පොතක් ලියනලද්දේය.",
			"17": "<sup>17</sup> ඔව්හු වනාහි මා විසින් පමුණුවන දවසේදී මාගේම සම්පතක් වන්නෝය; මමද මනුෂ්‍යයෙක් තමාට සේවයකරන තමාගේ පුත්‍රයාට කරුණාකරන්නාක්මෙන් ඔවුන්ට කරුණාකරන්නෙමියි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"18": "<sup>18</sup> එකල ධර්මිෂ්ඨයා සහ දුෂ්ටයා අතරේද දෙවියන්වහන්සේට සේවයකරන්නා සහ උන්වහන්සේට සේවය නොකරන්නා අතරේද ඇති වෙනස ඔබ සැම නැවත දකිනවා ඇත."
		},
		"4": {
			"1": "<sup>1</sup> මක්නිසාද උදුනක් මෙන් ඇවිළෙන දවස පැමිණෙන්නේය; එවිට සියලු උඩඟු අයද දුෂ්ටකම්කරන සියල්ලන්ද ඉපනැලි වී, ඔවුන්ට මුලක්වත් අත්තක්වත් ඉතුරු නොවෙන හැටියට, පැමිණෙන ඒ දවසේදී දාලා යනවා ඇතැයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"2": "<sup>2</sup> නුමුත් මාගේ නාමය කෙරෙහි භය ඇත්තාවූ ඔබ සැමට ධර්මිෂ්ඨකමේ සූර්යයා ස්වකීය පියාපත්වල සුවකිරීම ඇතුව උදාවන්නේය; ඔබ සැම නික්ම ගොස් ගාලේ වස්සන් මෙන් පනින්නහුය.",
			"3": "<sup>3</sup> ඔබ සැම දුෂ්ටයන් පාගාදමන්නහුය; මක්නිසාද මා විසින් පමුණුවන දවසේදී ඔව්හු ඔබ සැමගේ පතුල් යට අලු වන්නෝයයි සේනාවල ස්වාමීන්වහන්සේ කියනසේක.",
			"4": "<sup>4</sup> මා විසින් සියලු ඉශ්‍රායෙල්වරුන් උදෙසා හොරෙබ්හිදී මාගේ මෙහෙකරුවාවූ මෝසෙස්ට අණකළ ව්‍යවස්ථාව වන නියෝග සහ විනිශ්චයන් සිහිකරන්න.",
			"5": "<sup>5</sup> බලව ස්වාමීන්වහන්සේගේ මහත්වූ භයානකවූ දවස පැමිණෙන්ට පළමුවෙන් ප්‍රොපේතවූ එලියා ඔබ සැම වෙතට එවන්නෙමි.",
			"6": "<sup>6</sup> මා ඇවිත් ශාපයකින් දේශයට පහර නොදෙන පිණිස, ඔහු පියවරුන්ගේ සිත් දරුවන් වෙතටත් දරුවන්ගේ සිත් පියවරුන් වෙතටත් හරවන්නේය."
		}
	}
};
module.exports = book;