var book = {
	"name": "2 තෙසලෝනික",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> පාවුල්ද සිල්වානස්ද යන අප විසින් අපගේ පියවූ දෙවියන්වහන්සේ සහ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේ තුළ තිබෙන තෙසලෝනිකවරුන්ගේ සභාවට ලියා එවන වග නම්:",
			"2": "<sup>2</sup> පියවූ දෙවියන්වහන්සේගෙන්ද ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගෙන්ද කරුණාවත් සමාදානයත් ඔබ සැමට වේවා.",
			"3": "<sup>3</sup> සහෝදරයෙනි, ඔබ සැම ගැන දෙවියන්වහන්සේට නිතරම ස්තුතිකරන්ට අපි බැඳී සිටිමුව. ඔබ සැමගේ ඇදහිල්ල අතිශයින් වැඩිවන නිසාත්, එකිනෙකා කෙරෙහි තිබෙන ඔබ සැම සියල්ලන්ගේ ප්‍රේමය අධිකව තිබෙන නිසාත් එසේ ස්තුතිකරන්ට යුතුය;",
			"4": "<sup>4</sup> එබැවින් ඔබ සැමගේ සියලු පීඩාවලදීත් ඔබ සැම ඉවසන දුක්වලදීත් ඇත්තාවූ ඔබ සැමගේ ස්ථිරකමත් ඇදහිල්ලත් නිසා අපිම ඔබ සැම ගැන දෙවියන්වහන්සේගේ සභාවලදී පාරට්ටුකරමුව.",
			"5": "<sup>5</sup> ඒ ඉවසීම වනාහි දෙවියන්වහන්සේගේ රාජ්‍යය උදෙසා දුක්විඳින ඔබ සැම ඒ රාජ්‍යයට සුදුස්සෝයයි ඒත්තුගනු ලැබීමට තිබෙන දෙවියන්වහන්සේගේ ධර්මිෂ්ඨ විනිශ්චයේ ඔප්පුවක්ය.",
			"6": "<sup>6</sup> කුමක්හෙයින්ද ස්වාමිවූ යේසුස්වහන්සේ තමන්ගේ පරාක්‍රමයේ දූතයන් සමඟ ඇවිළෙන්නාවූ ගින්නෙන් යුක්තව ස්වර්ගයෙන් එළිදරව්වී,",
			"7": "<sup>7</sup> දෙවියන්වහන්සේ නාඳුනන්නන්ටත් අපගේ ස්වාමිවූ යේසුස්වහන්සේගේ ශුභාරංචියට කීකරු නොවන්නන්ටත් ප්‍රතිඵල දෙන කල,",
			"8": "<sup>8</sup> ඔබ සැමට දුක්දෙන්නන්ට දුකද දුක්විඳින ඔබ සැමට අප සමඟ සහනයද දීම දෙවියන්වහන්සේ ඉදිරියෙහි ධර්මිෂ්ඨවූ කාරණයක්ය.",
			"9": "<sup>9</sup> ඒ දවසේදී ස්වාමීන්වහන්සේ තමන් ශුද්ධවන්තයන් තුළ මහිමය ලබන්ටත් අපේ සාක්ෂිය අදහාගත් ඔබ සැම සමඟ අදහාගත් සියල්ලන් තුළ මවිතලෙස පෙනෙන්ටත් එන කල්හි,",
			"10": "<sup>10</sup> ඒ තැනැත්තෝ උන්වහන්සේගේ අභිමුඛයෙන්ද උන්වහන්සේගේ බලයේ තේජස ඉදිරියෙන්ද සදාකාල විනාශයේ දඬුවම විඳින්නෝය.",
			"11": "<sup>11</sup> එබැවින් අපගේ දෙවියන්වහන්සේගෙත් ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගෙත් කරුණාව ලෙස ඔබ සැම තුළ අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ නාමයද උන්වහන්සේ තුළ ඔබ සැමද ගෞරවයට පැමිණෙන පිණිස,",
			"12": "<sup>12</sup> ඔබ සැම ඔබ සැමගේ කැඳවීමට සුදුස්සෝයයි අපගේ දෙවියන්වහන්සේ විසින් ඒත්තුගෙන, යහපත්කමේ සියලු ආශාද ඇදහිල්ලේ සියලු ක්‍රියාද ස්වකීය බලයෙන් සම්පූර්ණකරනමෙන් අප නිතරම ඔබ සැම ගැන යාච්ඤාකරමුව."
		},
		"2": {
			"1": "<sup>1</sup> සහෝදරයෙනි, අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ ඊමද උන්වහන්සේ වෙතට අපගේ රැස්වීමද ගැන,",
			"2": "<sup>2</sup> ස්වාමීන්වහන්සේගේ දවස ළංවී තිබේයයි ආත්මයෙන්වත් වචනයෙන්වත් අපෙන් ලැබුණාක්මෙන් පෙන්වන ලියුමකින්වත් ඉක්මනින් සිතින් චංචල නොවන හැටියටද නොකැලඹෙන හැටියටද අපි ඔබ සැමගෙන් උදක්ම ඉල්ලමුව.",
			"3": "<sup>3</sup> කිසිවෙකුට කිසිසේත් ඔබ සැම රවටන්ට ඉඩ නාරින්න. මක්නිසාද ඇදහිල්ලෙන් වැටීයාමත් විනාශයේ පුත්‍රයා වන පාපයේ මනුෂ්‍යයා එළිදරව්වීමත් පළමුවෙන් වුණොත් මිස ඒක නොපැමිණෙන්නේය.",
			"4": "<sup>4</sup> ඔහු, දෙවියන්වහන්සේයයි කියනු ලබන්නාවූ නොහොත් නමස්කාරකරනු ලබන්නාවූ සියල්ලන්ට විරුද්ධව සිට, ඒ සියල්ලන්ට වඩා තමාම උසස්කරගෙන, දේවමාළිගාවෙහි වාඩිවී හිඳ, තමා දෙවිව සිටින්නේයයි පෙන්වන්නේය.",
			"5": "<sup>5</sup> මා ඔබ සැම සමඟ සිටියදීම මේ කාරණා ඔබ සැමට කී බව ඔබ සැමට මතක නැද්ද?",
			"6": "<sup>6</sup> ඔහු තමාගේම කාලයේදී එළිදරව්වෙන පිණිස දැන් වලක්වන්නේ කිමෙක්ද කියාත් ඔබ සැම දනිහුය.",
			"7": "<sup>7</sup> මක්නිසාද නොපනත්කමේ අභිරහස දැනටම ක්‍රියාකරන්නේය. නුමුත් තමා පහකරනු ලබන තුරු දැන් වලක්වන්නාවූ කෙනෙක් සිටී.",
			"8": "<sup>8</sup> එවිට නොපනත්කම් කරන්නා එළිදරව්වන්නේය. ස්වාමිවූ යේසුස්වහන්සේ තමන්ගේ මුඛයේ හුස්මෙන් ඔහු නසා, තමන්වහන්සේගේ ඊමේ ප්‍රකාශවීමෙන් නාස්තිකරනසේක.",
			"9": "<sup>9</sup> ඔහුගේ ඊට සාතන්ගේ ක්‍රියාකිරීමේ හැටියට බොරුවූ සියලු ආකාර ආශ්චර්ය වලින්ද ලකුණුවලින්ද පුදුමවලින්ද,",
			"10": "<sup>10</sup> විනාශවෙන්නවුන්ට අධර්මිෂ්ඨකමේ සියලු රැවටිලිවලින්ද යුක්තවේ; මක්නිසාද ගැළවෙන පිණිස ඔව්හු සැබෑකමට ප්‍රේමවීම පිළිනොගත්තෝය.",
			"11": "<sup>11</sup> මේ නිසා සැබෑව විශ්වාස නොකොට අධර්මිෂ්ඨකමට ප්‍රසන්නවූ සියල්ලන්ම විනිශ්චය කරනු ලබන පිණිස,",
			"12": "<sup>12</sup> බොරුව විශ්වාස කරන හැටියට දෙවියන්වහන්සේ මුළාවේ ක්‍රියාකිරීමක් ඔවුන්ට එවනසේක.",
			"13": "<sup>13</sup> නුමුත්, ස්වාමීන්වහන්සේ විසින් ප්‍රේමකරනු ලබන සහෝදරයෙනි, ආත්මයාණන්වහන්සේගේ පිරිසිදුකිරීමද සැබෑව ඇදහීමද කරණකොටගෙන ඔබ සැම ගැළවෙන පිණිස දෙවියන්වහන්සේ පටන්ගැන්මේ සිට ඔබ සැම තෝරාගත් නිසා ඔබ සැම ගැන දෙවියන්වහන්සේට නිතරම ස්තුතිකරන්ට අපි බැඳී සිටිමුව.",
			"14": "<sup>14</sup> අපේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ තේජස ලබාගැනීම පිණිස උන්වහන්සේ අපේ ශුභාරංචිය කරණකොටගෙන ඔබ සැම ඊට කැඳෙවුසේක.",
			"15": "<sup>15</sup> එබැවින්, සහෝදරයෙනි, ඔබ සැම ස්ථිරව සිට අපගේ වචනයෙන් හෝ ලියුමෙන් හෝ ඔබ සැමට ඉගැන්වූ ගුරුකම් තදින් අල්ලාගෙනම සිටින්න.",
			"16": "<sup>16</sup> තවද අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේමද අපට ප්‍රේමකොට, සදාකාල සැනසිල්ලත් යහපත් බලාපොරොත්තුවකුත් අනුග්‍රහය කරණකොටගෙන අපට දුන් අපගේ පියවූ දෙවියන්වහන්සේද,",
			"17": "<sup>17</sup> ඔබ සැමගේ සිත් සනසා, සියලු යහපත් ක්‍රියාවලද වචනවලද ඔබ සැම ස්ථිරකරනසේක්වා."
		},
		"3": {
			"1": "<sup>1</sup> ඉතින්, සහෝදරයෙනි, ඔබ සැම අතරෙහි සිද්ධවුණාක්මෙන් [වෙන තැන්වලත්] ස්වාමීන්වහන්සේගේ වචනය පතළවී ගොස් ගෞරවයට පැමිණෙන පිණිසද,",
			"2": "<sup>2</sup> හිතුවක්කාර නපුරු මනුෂ්‍යයන්ගෙන් අප ගළවනු ලබන පිණිසද අප උදෙසා යාච්ඤාකරන්න; මක්නිසාද සියල්ලන්ටම ඇදහීම නැත.",
			"3": "<sup>3</sup> නුමුත් ස්වාමීන්වහන්සේ විශ්වාසව සිටිනසේක, උන්වහන්සේ ඔබ සැම ස්ථිරකොට නපුරාගෙන් ආරක්ෂාකරනසේක.",
			"4": "<sup>4</sup> තවද අප ආඥාකරන දේ ඔබ සැම කරනවාය කියාද මතුත් කරනවා ඇත කියාද ඔබ සැම ගැන ස්වාමීන්වහන්සේ තුළ විශ්වාසය ඇතුව සිටිමුව.",
			"5": "<sup>5</sup> ස්වාමීන්වහන්සේද ඔබ සැමගේ සිත් දෙවියන්වහන්සේගේ ප්‍රේමයටත් ක්‍රිස්තුස්වහන්සේගේ ඉවසීමටත් පමුණුවන සේක්වා.",
			"6": "<sup>6</sup> තවද, සහෝදරයෙනි, අපෙන් ලැබූ නියෝග ප්‍රකාරයට නොව, අනියම් ලෙස හැසිරෙන්නාවූ සියලු සහෝදරයන්ගෙන් වෙන්ව සිටින මෙන් අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ නාමයෙන් අපි ඔබ සැමට අණකරමුව.",
			"7": "<sup>7</sup> මක්නිසාද අප අනුවයන්නෝ වෙන්ට ඕනෑ කෙසේද කියා ඔබ සැමම දනිවුය. මක්නිසාද අපි ඔබ සැම අතරෙහි අනියම් ලෙස නොහැසිර,",
			"8": "<sup>8</sup> කාගෙන්වත් කෑම නිකමට නොකා, ඔබ සැමගෙන් කාටවත් බරක් නොවන පිණිස වීර්යය හා වෙහෙසින් යුක්තව රෑ දාවල් වැඩකළෙමුව.",
			"9": "<sup>9</sup> එසේ කළේ බරක් වෙන්ට අපට අයිතිවාසිකම නැති නිසා නොව, අපම ඔබ සැමට ආදර්ශයක් වන පිණිසත් ඔබ සැම අප අනුවයන්නන් වන පිණිසත්ය.",
			"10": "<sup>10</sup> මක්නිසාද යමෙක් වැඩකරන්ට කැමති නැත්නම් ඔහු කෑම නොකා සිටීවා කියා අපි ඔබ සැම සමඟ සිටිද්දීම පවා ඔබ සැමට අණකෙළෙමුව.",
			"11": "<sup>11</sup> ඔබ සැම අතරෙන් සමහරු කිසි වැඩක් නොකර, අනුන්ගේ කාරණාවලට මැදිවෙමින්, අනියම්ලෙස හැසිරෙන බව අපි ඇසීමුව.",
			"12": "<sup>12</sup> ඉඳින් නිශ්චලකමින් වැඩකරමින්, තමුන්ම ලබාගත් කෑම කන හැටියට අපි එබඳු අයට ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේ තුළ ආඥාකොට අවවාදකරමුව.",
			"13": "<sup>13</sup> නුමුත්, සහෝදරයෙනි, ඔබ සැම යහපත කිරීමට මැළි නොවෙන්න.",
			"14": "<sup>14</sup> යමෙක් මේ ලියුමේ අපේ වචනයට කීකරු නොවන්නේ නම්, ඔබ සැම ඔහු බලාගෙන, ඔහු ලජ්ජාවන පිණිස ඔහු සමඟ සමාගම් නොපවත්වා සිටින්න.",
			"15": "<sup>15</sup> නුමුත් ඔහු සතුරෙකු මෙන් ගණන්නොගෙන, සහෝදරයෙකුට මෙන් දැනමුතුකම් දෙන්න.",
			"16": "<sup>16</sup> සමාදානයේ ස්වාමීන්වහන්සේම ඔබ සැමට නිතරම සියලු ආකාරයෙන් සමාදානය දෙනසේක්වා. ස්වාමීන්වහන්සේ ඔබ සැම සියල්ලන් සමඟ සිටිනසේක්වා.",
			"17": "<sup>17</sup> පාවුල් යන මාගේම අතින් ලියන ආචාරකිරීමය, ඒ වනාහි සියලු ලියුම්වලට ලකුණය; එසේ ලියමි. අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ කරුණාව ඔබ සැම සියල්ලන් සමඟ වේවා."
		}
	}
};
module.exports = book;