var book = {
	"name": "තීතස්",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> බොරු නොකියන දෙවියන්වහන්සේ පූර්ව කාලවලට ප්‍රථමයෙන් පොරොන්දුවුණාවූ,",
			"2": "<sup>2</sup> අපේ ගැළවුම්කාරයා වන දෙවියන්වහන්සේගේ ආඥාව ලෙස මට භාරදෙනලද පණිවිඩයෙන් තමන්වහන්සේගේ වචනය ප්‍රකාශකිරීමෙන් නියම කාලවලදී එළිදරව්කළාවූ සදාකාල ජීවනයේ බලාපොරොත්තුව සඳහා,",
			"3": "<sup>3</sup> දෙවියන්වහන්සේගේ තෝරාගත් අයවලුන්ගේ ඇදහිල්ලද දේවභක්තියේ හැටියට තිබෙන සත්‍යය දැනගැන්මද උදෙසා, දෙවියන්වහන්සේගේ දාසයෙක්ව යේසුස් ක්‍රිස්තුස්වහන්සේගේ ප්‍රේරිතයෙක්ව සිටින පාවුල් නම් මා විසින්,",
			"4": "<sup>4</sup> පොදු ඇදහිල්ලේ හැටියට මාගේ සැබෑ දරුවාවූ තීතස්ට ලියා එවන වග නම්: පියවූ දෙවියන්වහන්සේගෙන්ද අපගේ ගැළවුම්කාරයාවූ ක්‍රිස්තුස් යේසුස් වහන්සේගෙන්ද කරුණාවත් සමාදානයත් වේවා.",
			"5": "<sup>5</sup> මා එන විට ඔබ ක්‍රීතෙහි නැවැත්වූ කාරණය නම්, අඩුව තිබුණූ දේවල් ඔබ විසින් පිළිවෙළට යොදන පිණිසත් මා ඔබට ආඥාකළ ලෙස නුවරක් පාසා වැඩිමහල්ලන් පත්කරන පිණිසත්ය;",
			"6": "<sup>6</sup> පත්වෙන අය වනාහි නිදොස්ව, එක භාර්යාවකට පුරුෂයාව, අවකල් ක්‍රියාව ගැන දෝෂාරෝපණය නොලත් කීකරුවූ ඇදහිලිවන්ත දරුවන් ඇතුව සිටින්ට ඕනෑය.",
			"7": "<sup>7</sup> මක්නිසාද නායකයා දෙවියන්වහන්සේගේ ගබඩාකාරයෙක්මෙන් නිදොස්වූ, හිතුවක්කාර නොවූ, නොකිපෙන්නාවූ, බේබද්දෙක් නොවූ, ගහගන්නෙක් නොවූ, නින්දිත ලාභයට ගිජු නොවූ,",
			"8": "<sup>8</sup> ආගන්තුක සත්කාරයට කැමතිවූ, යහපතට ප්‍රේමකරන්නාවූ, සන්සුන් සිතක් ඇත්තාවූ, ධර්මිෂ්ඨවූ, ශුද්ධවූ, පමණ දැන ක්‍රියාකරන්නාවූ කෙනෙක්ව සිටින්ට ඕනෑය.",
			"9": "<sup>9</sup> තවද ඔහු සාරවත් ගුරුකමින් අවවාදකරන්ටත් විරුද්ධවාදීන් නිශ්ශබ්දකරන්ටත් පුළුවන්වන පිණිස ඉගැන්වීමට එකඟවූ විශ්වාස වචනය තදින් අල්ලාගෙන සිටින්ට ඕනෑය.",
			"10": "<sup>10</sup> මක්නිසාද මුරණ්ඩුවූ, නිෂ්ඵල කථාකාරයෝවූ, රැවටිලිකාරවූ බොහෝදෙනෙක් සිටිති, ප්‍රධානකොට එසේව සිටින්නේ චර්මඡේදිතයෝය.",
			"11": "<sup>11</sup> ඔවුන්ගේ කට පියවන්ට ඕනෑය; ඔව්හු නීච ලාභය නිසා යුතු නැති දේ උගන්වමින් මුළු පවුල් පෙරළති.",
			"12": "<sup>12</sup> ක්‍රීත්වරු නිතරම බොරුකාරයෝය, නපුරු මෘගයෝය, කම්මැලි කෑදරයෝයයි ඔවුන්ගෙන් එක්කෙනෙක්වූ ඔවුන්ගේම ප්‍රොපේත කෙනෙක් කියා තිබේ.",
			"13": "<sup>13</sup> මේ සාක්ෂිය සැබෑය. මේ කාරණය නිසා ඔවුන් යුදෙව් ප්‍රබන්ධද සැබෑකමෙන් අහක්ව යන මනුෂ්‍යයන්ගේ ආඥාද නොසලකා,",
			"14": "<sup>14</sup> ඇදහිල්ලෙහි හරිලෙස සිටින පිණිස ඔවුන්ට තදින් තරවටුකරන්න.",
			"15": "<sup>15</sup> පවිත්‍ර අයට සියලු දේ පවිත්‍රය. නුමුත් කිලුටුවූ නොඇදහිලිකාරවූ අයට කිසිවක් පවිත්‍ර නැත; ඔවුන්ගේ සිහියත් හෘදයසාක්ෂියත් කිලුටුව තිබේ.",
			"16": "<sup>16</sup> ඔව්හු දෙවියන්වහන්සේ දැනගන සිටින බව කියති; නුමුත් ඔව්හු පිළිකුල්ව, අකීකරුව, සියලු යහපත් ක්‍රියා ගැන නිෂ්ප්‍රයෝජනව සිටින බැවින් තමුන්ගේ ක්‍රියාවලින් උන්වහන්සේව නාඳුනන බව ප්‍රකාශකරති."
		},
		"2": {
			"1": "<sup>1</sup> නුමුත් ඔබ සාරවූ ගුරුකමට හොබනා දේ කථාකරන්න.",
			"2": "<sup>2</sup> එනම් මහලු පුරුෂයන් පමණ දැන, සන්සුන්ව, සිහියෙන් යුක්තව, ඇදහිල්ලෙහිත් ප්‍රේමයෙහිත් ඉවසීමෙහිත් හරිලෙස සිටිය යුතුය.",
			"3": "<sup>3</sup> එසේම මහලු ස්ත්‍රීවරුන් ශුද්ධකමට ඔබිනලෙස හැසිරෙන, කේලාම් නොකියන, බොහෝ මුද්‍රිකපානයට නොවහල්වූ, යහපත් දේ උගන්වන්නාවූ තැනැත්තියන්ව සිටිය යුතුය.",
			"4": "<sup>4</sup> මෙසේ සිටිය යුතු වන්නේ, දෙවියන්වහන්සේගේ වචනයට අපහාස නොපැමිණෙන පිණිස යෞවන ස්ත්‍රීන් තමුන්ගේ පුරුෂයන්ටත් දරුවන්ටත් ප්‍රේමකරමින්,",
			"5": "<sup>5</sup> සිහියෙන් යුක්තව, පිරිසිදුව, ගෙදර වැඩ කරන්නියන්ව, කරුණාවන්තව, තමුන්ගේම පුරුෂයන්ට යටත්ව සිටින්ට ඔවුන් විසින් පුරුදුකර වන පිණිසය.",
			"6": "<sup>6</sup> එසේම යෞවනයන්ට සිහියෙන් යුක්තව සිටින්ට අවවාදකරන්න.",
			"7": "<sup>7</sup> සියල්ලෙහිදී ඔබම යහපත් ක්‍රියාවල ආදර්ශයක් වෙන්න; විරුද්ධකාරයාට අප ගැන කිසි නපුරක් කියන්ට නැතුව,",
			"8": "<sup>8</sup> ලජ්ජාවන පිණිස ඔබේ ගුරුකමෙන් පිරිසිදුකමත් සන්සුන්කමත් නිවැරදිවූ සාරවූ කථාවත් පෙන්වන්න.",
			"9": "<sup>9</sup> දාසයන් විසින්, අපේ ගැළවුම්කාරයාණන් වන දෙවියන්වහන්සේගේ ධර්මය සියලු කාරණාවලදී අලංකාර කරන පිණිස තමුන්ගේ ස්වාමිවරුන්ට යටත්ව සිට, සියලු කාරණාවලදී ඔවුන් ප්‍රසන්නකරන හැටියටද,",
			"10": "<sup>10</sup> විරුද්ධවාදිව නොසිට, සොරකම් නොකොට, සියලු ආකාර හොඳ විශ්වාසකම පෙන්වන හැටියටද ඔවුන්ට අවවාදකරන්න.",
			"11": "<sup>11</sup> මක්නිසාද සියලු මනුෂ්‍යයන්ට ගැළවීම ගෙනෙන්නාවූ දෙවියන්වහන්සේගේ කරුණාව ප්‍රකාශවී තිබේ.",
			"12": "<sup>12</sup> අභක්තිකකමද ලෞකික තෘෂ්ණාද එපාකර, ආශීර්වාදලත් බලාපොරොත්තුව ගැනත් මහෝත්තම දෙවියන්වහන්සේගේද අපගේ ගැළවුම්කාර යේසුස් ක්‍රිස්තුස්වහන්සේගේද තේජසේ ප්‍රකාශවීම ගැනත් බලාසිටිමින්,",
			"13": "<sup>13</sup> සිහියෙන් යුක්තවද ධර්මිෂ්ඨලෙසද භක්තිවන්තලෙසද මේ ලෝකයෙහි ජීවත්වෙන පිණිස ඒ කරුණාව අප දැනුමැතිකරන්නේය.",
			"14": "<sup>14</sup> උන්වහන්සේ සියලු අධර්මිෂ්ඨකම්වලින් අප මුදා, යහපත් ක්‍රියා ගැන ජ්වලිතවූ සෙනඟක් ස්වකීය සම්පතක් කොට පවිත්‍රකරගන්න පිණිස, අප උදෙසා තමන්ම දුන්සේක.",
			"15": "<sup>15</sup> මේ දේවල් සියලු ආකාර බලය ඇතුව කියා, අවවාදකොට, තරවටුකරන්න. කිසිවෙකුට ඔබ සුළුකොට සිතන්ට ඉඩනාරින්න."
		},
		"3": {
			"1": "<sup>1</sup> අධිපතීන්ටත් බලය ඇත්තන්ටත් යටත් වෙන්ටද, කීකරුවෙන්ටද, සියලු යහපත් වැඩවලට සූදානම්ව සිටින්ටද,",
			"2": "<sup>2</sup> කිසිවෙකු ගැන අගුණ නොකියන්ටද, ඩබරකාරයන් නොවී ඉවසිලිවන්තව සිට, සියලු මනුෂ්‍යයන් ගැන සියලු ආකාර මොළොක්ගුණය පෙන්වන්ටද ඔවුන්ට සිහිකරවන්න.",
			"3": "<sup>3</sup> මක්නිසාද අපිත් වරක් අඥානව, අකීකරුව, මුළාව, අනේකාකාර තෘෂ්ණාවලටත් සැප සෙල්ලම්වලටත් වහල්ව, ක්‍රෝධයෙන් හා ඊර්ෂ්‍යාවෙන් හැසිරෙමින්, නුරුස්සනු ලබන්ට සුදුස්සන්ව, එකිනෙකාට වෛරකරමින් සිටියෙමුව.",
			"4": "<sup>4</sup> නුමුත් අපගේ ගැළවුම්කාරයාණන් වන දෙවියන්වහන්සේගේ ගුණවන්තකමද මනුෂ්‍යයන් කෙරෙහි ඇති ප්‍රේමයද ප්‍රකාශවූ කල,",
			"5": "<sup>5</sup> අප විසින්ම කළාවූ ධර්මිෂ්ඨකමේ ක්‍රියාවලින් නොව තමන්වහන්සේගේ දයාව ලෙස නැවත ඉපදීම නැමති සේදීමෙන්ද ශුද්ධාත්මයාණන්වහන්සේගේ අලුත්කිරීමෙන්ද උන්වහන්සේ අප ගැළවූසේක.",
			"6": "<sup>6</sup> එසේය, උන්වහන්සේගේ කරුණාවෙන් අප ධර්මිෂ්ඨකරනු ලැබ, සදාකාල ජීවනයේ බලාපොරොත්තුවේ හැටියට උරුමක්කාරයන් වන පිණිස,",
			"7": "<sup>7</sup> උන්වහන්සේ අපගේ ගැළවුම්කාරයාණන්වූ යේසුස් ක්‍රිස්තුස්වහන්සේ කරණකොටගෙන ශුද්ධාත්මය අධිකලෙස අප පිට වැගිරෙවූසේක.",
			"8": "<sup>8</sup> මේක විශ්වාසවූ කීමක්ය. දෙවියන්වහන්සේ කෙරෙහි අදහාගන සිටින්නන් යහපත් ක්‍රියාවල යෙදී සිටින්ට බලාගන්නා පිණිස ඔබ විසින් මේ දේවල් සහතිකලෙස කියනවාට කැමැත්තෙමි. මේවා මනුෂ්‍යයන්ට යහපත්වූ ප්‍රයෝජනවත්වූ දේවල්ය.",
			"9": "<sup>9</sup> නුමුත් මෝඩ වාද, පෙළපත් කථා, විවාද, ව්‍යවස්ථාව ගැන ඩබර යන මේවායින් අහක්වෙන්න; මක්නිසාද ඒවා නිෂ්ඵලය, නිරර්ථකය.",
			"10": "<sup>10</sup> භේදකාර මනුෂ්‍යයා පෙරළී ඉන්න බවත් දැනගනම පව්කරන බවත් ඔබ දන්න බැවින්.",
			"11": "<sup>11</sup> පළමුවෙනි දෙවෙනි අවවාදයෙන් පසු ඔහු එපාකරන්න.",
			"12": "<sup>12</sup> මම නිකපොලිසෙහි ශීත කාලයේ සිටින්ට නියමකරගත් බැවින් අර්තිමස් හෝ තුඛීකස් හෝ ඔබ ළඟට එවුවාම එහි මා ළඟට එන්ට උත්සාහකරන්න.",
			"13": "<sup>13</sup> නීතිඥයෙක්වූ සේනස්ටත් අපොල්ලොස්ටත් කිසි අඩු පාඩුවක් නොවන පිණිස ඔවුන්ගේ ගමනට කඩිසරලෙස උපකාරකරන්න.",
			"14": "<sup>14</sup> තවද අපේ අයවලුත් ඵල නැතුව නොසිටින පිණිස වුවමනාකරන දේවල් සඳහා යහපත් වැඩවල යෙදී සිටින්ට ඉගෙනගනිත්වා.",
			"15": "<sup>15</sup> මා සමඟ සිටින සියල්ලෝම ඔබට ආචාරකරති. ඇදහිල්ලෙහි අපට ප්‍රේමකරන්නන්ට ආචාරකරන්න. අනුග්‍රහය ඔබ සැම සියල්ලන් සමඟ වේවා."
		}
	}
};
module.exports = book;