var book = {
	"name": "පිලෙමොන්",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ක්‍රිස්තුස් යේසුස්වහන්සේගේ හිරකාරයෙක් වන පාවුල්ද සහෝදරවූ තිමෝතියස්ද යන අප විසින් අපේ ප්‍රේමවන්තවූ හවුල් සේවකයෙක්වූ පිලෙමොන්ටද,",
			"2": "<sup>2</sup> අපේ සහෝදරීවූ අපියාටද අපේ හවුල් හේවායෙක්වූ අර්කිපස්ටද ඔබේ ගෙදර තිබෙන සභාවටද ලියා එවන වග නම්:",
			"3": "<sup>3</sup> අපේ පියවූ දෙවියන්වහන්සේගෙන්ද ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගෙන්ද කරුණාවත් සමාදානයත් ඔබ සැමට වේවා.",
			"4": "<sup>4</sup> ස්වාමිවූ යේසුස්වහන්සේ කෙරෙහිද සියලු ශුද්ධවන්තයන් කෙරෙහිද තිබෙන ඔබේ ප්‍රේමයත් ඇදහිල්ලත් ගැන මම අසා,",
			"5": "<sup>5</sup> ඔබ තුළ පවතින සියලු යහපත් දේ ගැන දැනගැනීමෙන් ඔබේ ඇදහිල්ලේ හවුල්කාරකම ක්‍රිස්තුස්වහන්සේ උදෙසා බලවත්වන පිණිස,",
			"6": "<sup>6</sup> මාගේ යාච්ඤාවලදී ඔබ ගැන මතක්කරමින් නිතරම මාගේ දෙවියන්වහන්සේට ස්තුතිකරමි.",
			"7": "<sup>7</sup> මක්නිසාද සහෝදරය, ඔබ කරණකොටගෙන ශුද්ධවන්තයන්ගේ සිත් ප්‍රාණවත්කරනු ලබන බැවින් ඔබේ ප්‍රේමය නිසා බොහෝ සන්තෝෂයද සැනසිල්ලද මට ලැබුණේය.",
			"8": "<sup>8</sup> ඒ නිසා සුදුසුව තිබෙන දෙය ඔබට ආඥාකරන්ට ක්‍රිස්තුස්වහන්සේ තුළ මට බොහෝ නිසැකකම තිබෙන නුමුත්,",
			"9": "<sup>9</sup> එසේ නොකර, මහලුව, දැනට ක්‍රිස්තුස් යේසුස්වහන්සේගේ හිරකාරයෙක්ව සිටින පාවුල් නම් මම, ප්‍රේමය නිසා ඉල්ලා සිටිමි.",
			"10": "<sup>10</sup> එසේ මා ඔබෙන් උදක්ම ඉල්ලන්නේ මා බැඳුම්වල සිටියදී ජාතකකළ මාගේ දරුවෙක්වූ ඔනේසිමස් ගැනය.",
			"11": "<sup>11</sup> ඔහු වරක් ඔබට නිෂ්ප්‍රයෝජනව සිටිය නුමුත් දැන් ඔබටත් මටත් ප්‍රයෝජනව සිටියි.",
			"12": "<sup>12</sup> මාගේම සිත වැනිවූ ඔහු ඔබ වෙත නැවත එවීමි.",
			"13": "<sup>13</sup> ශුභාරංචිය නිසාවූ බැඳුම්වලදී ඔහු ඔබ වෙනුවෙන් මට උපස්ථාන කරන පිණිස මා වෙත සිටුවාගන්ට කැමතිව සිටියෙමි.",
			"14": "<sup>14</sup> නුමුත් ඔබේ යහපත්කම බලයෙන් වාගේ නොව නිදහස් කැමැත්තෙන් වන පිණිස, ඔබේ කැමැත්ත නැතුව කිසිත් කරන්ට සතුටුනූණෙමි.",
			"15": "<sup>15</sup> මක්නිසාද සමහරවිට ඔහු කලකට ඔබෙන් වෙන්වුණේ, මෙතැන් පටන් දාසයෙකු කොට නොව දාසයෙකුට වඩා ප්‍රේමවන්ත සහෝදරයෙකු කොට සදාකාලේටම ඔහු ඔබට ලැබෙන පිණිස වෙන්ට පුළුවන.",
			"16": "<sup>16</sup> විශේෂ ලෙස මට ප්‍රේමවන්ත සහෝදරයෙක්වූ ඔහු කොපමණ වැඩියෙන් මාංසාකාරයෙන් සහ ස්වාමීන්වහන්සේ තුළ ඔබටත් එසේ නොවන්නේද.",
			"17": "<sup>17</sup> ඉඳින් ඔබ මා පංගුකාරයෙකු කොට සිතනවා නම්, මා වාගේ ඔහු පිළිගන්න.",
			"18": "<sup>18</sup> ඔහු ඔබට අයුත්තක් කළා නම්, නොහොත් ඔබට ණයව සිටිනවා නම්, ඒක මාගේ ගණනට තබන්න.",
			"19": "<sup>19</sup> පාවුල් නම් මම මාගේම අතින් මේක ලියමි: මම ඒක ගෙවන්නෙමි. [මෙසේ කියන්නේ] ඔබම මට ණයක්ව සිටින බව ඔබට නොකියන පිණිසය.",
			"20": "<sup>20</sup> එසේය, සහෝදරය, ස්වාමීන්වහන්සේ තුළ ඔබෙන් මට ප්‍රීතිය ලැබේවා. ක්‍රිස්තුස්වහන්සේ තුළ මාගේ සිත ප්‍රාණවත්කරන්න.",
			"21": "<sup>21</sup> මා ඔබට ලියා එවන්නේ මා කියනවාටත් වඩා ඔබ කරන බව මා දැන, ඔබේ කීකරුකම විශ්වාසකරගනය.",
			"22": "<sup>22</sup> ඒ ඇර මට නවාතැනක් සූදානම් කරන්න. මක්නිසාද ඔබ සැමගේ යාච්ඤා කරණකොටගෙන මා ඔබ සැමට දෙනු ලැබේයයි බලාපොරොත්තුවෙමි.",
			"23": "<sup>23</sup> ක්‍රිස්තුස් යේසුස්වහන්සේ තුළ මාගේ හවුල් හිරකාරයාවූ එපප්‍රස්ද",
			"24": "<sup>24</sup> මාගේ හවුල් සේවකයන් වන මාර්ක්ද අරිස්තාර්කිස්ද දේමස්ද ලූක්ද ඔබට ආචාර කරති.",
			"25": "<sup>25</sup> අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ කරුණාව ඔබ සැමගේ ආත්ම සමඟ වේවා. ආමෙන්."
		}
	}
};
module.exports = book;