var book = {
	"name": "3 යොහන්",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> වැඩිමහල්ලා වන මා විසින් සත්‍යතාවෙහි ප්‍රේමකරන ප්‍රේමවන්ත ගායස්ට ලියා එවන වග නම්:",
			"2": "<sup>2</sup> ප්‍රේමවන්තය, ඔබේ ආත්මය සඵලවන්නාක්මෙන්ම ඔබ සියල්ලෙහි සඵලවන ලෙසද සුවසේ සිටින ලෙසද යාච්ඤාකරමි.",
			"3": "<sup>3</sup> ඔබ සැබෑවෙහි හැසිරෙන ලෙසම ඔබ තුළ ඇති සැබෑව ගැන සහෝදරයන් ඇවිත් සාක්ෂිදුන් කල මම ඉතා ප්‍රීතිවුණෙමි.",
			"4": "<sup>4</sup> මාගේ දරුවන් සත්‍යතාවෙහි හැසිරෙන බව ඇසීමට වඩා මහත් ප්‍රීතියක් මට නැත.",
			"5": "<sup>5</sup> ප්‍රේමවන්තය, ඔබ සහෝදරයන් හා ආගන්තුකයන්ව සිටින්නන්ට කරන යමක් ඇද්ද, ඔබ එයින් විශ්වාස ක්‍රියාවක් කරන්නෙහිය;",
			"6": "<sup>6</sup> ඔව්හු ඔබේ ප්‍රේමය ගැන සභාව ඉදිරිපිට සාක්ෂිදුන්නෝය. දෙවියන්වහන්සේට ඔබිනලෙස ඔබ ඔවුන්ගේ ගමනට උපකාරකිරිම යහපත්ය.",
			"7": "<sup>7</sup> කෙසේදයත්, ඔවුන් අන්‍යජාතීන්ගෙන් කිසිත් නොගෙන, උන්වහන්සේගේ නාමය නිසා පිටත්ව ගිය බැවින්ය.",
			"8": "<sup>8</sup> අප සත්‍යතාවට හවුල් වැඩකාරයන් වන පිණිස එබඳුවූවන් ප්‍රීතියෙන් පිළිගත යුතුය.",
			"9": "<sup>9</sup> මම සභාවට මඳක් ලියා එවුවෙමි. නුමුත් ඔවුන් අතරෙහි ප්‍රධානකමට කැමති දියොත්‍රෙපස් අප පිළිගන්නේ නැත.",
			"10": "<sup>10</sup> ඉන්නිසා මම ආවොත් ඔහු අපට විරුද්ධව දුෂ්ට වචන දොඩමින් කරන ක්‍රියාවන් සිහිකරවන්නෙමි. ඔහු එයිනුත් තෘප්තියට නොපැමිණ සහෝදරයන් පිළි නොගෙන, පිළිගන්ට කැමතිවූවන් වලක්වා, සභාවෙන් ඔවුන් පහකරන්නේය.",
			"11": "<sup>11</sup> ප්‍රේමවන්තය, නපුර නොව යහපත ආදර්ශකොට ගන්න. යහපත්කම් කරන්නා දෙවියන්වහන්සේගෙන්ය. නපුර කරන්නා දෙවියන්වහන්සේ දුටුවේ නැත.",
			"12": "<sup>12</sup> දෙමේත්‍රියස්ට සියල්ලන්ගේද සැබෑකමේද සාක්ෂිය ඇත්තේය. එසේය, අපිත් සාක්ෂිදෙමුව; අපේ සාක්ෂිය සැබෑ බව ඔබ දන්නෙහිය.",
			"13": "<sup>13</sup> ඔබට බොහෝ දේ ලියා එවන්ට මට තිබුණේය. නුමුත් තීන්තෙන් හා පිහාට්ටෙනුත් ඔබට ලියා එවන්ට නොකැමැත්තෙමි.",
			"14": "<sup>14</sup> නුමුත් ඉක්මනින් ඔබ දකින්ට බලාපොරොත්තුවෙමි, එවිට අපි මුහුණට මුහුණලා කථාකරන්නෙමුව. ඔබට සමාදානය වේවා. අපේ මිත්‍රයෝ ඔබට ආචාරකරති. නම් වශයෙන් මිත්‍රයන්ට ආචාරකරන්න."
		}
	}
};
module.exports = book;