var book = {
	"name": "යූදස් (යූද්)",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> යේසුස් ක්‍රිස්තුස්වහන්සේගේ දාසයෙක්ද යාකොබ්ගේ සහෝදරයාවූ යූදස් යන මා විසින් පියවූ දෙවියන්වහන්සේ තුළ ප්‍රියවූ, යේසුස් ක්‍රිස්තුස්වහන්සේ උදෙසා ආරක්ෂාකරනු ලබන්නාවූ, කැඳවනු ලැබූවන්ට ලියා එවන වග නම්:",
			"2": "<sup>2</sup> ඔබ සැමට දයාවත් සමාදානයත් ප්‍රේමයත් වැඩිවේවා.",
			"3": "<sup>3</sup> ප්‍රේමවන්තයෙනි, අපේ පොදු ගැළවීම ගැන ඔබ සැමට ලියා එවන්ට මුළු උත්සාහය දරන විට, එක වරක්ම ශුද්ධවන්තයන්ට භාරදුන් ඇදහිල්ල උදෙසා උනන්දු ආකාරයෙන් පොරඅල්ලන ලෙස අවවාදකරමින් ඔබ සැමට ලියා එවන්ට මට ඕනෑවිය.",
			"4": "<sup>4</sup> මක්නිසාද පුරාණ කාලයේදී මේ දඬුවමට නියමකොට තැබුවාවූද, අභක්තිකවූද, අපගේ දෙවියන්වහන්සේගේ කරුණාව සල්ලාලකමට හරවාගන්නාවූද, අපගේ එකම අධිපතිවූ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේව එපාකරන්නාවූද මනුෂ්‍යයන් වගයක් රහසින් ඇතුල්වී සිටිති.",
			"5": "<sup>5</sup> ඉඳින් ස්වාමීන්වහන්සේ මිසරදේශයෙන් සෙනඟක් ගළවා, ඉන්පසු විශ්වාස නොකළවුන් විනාශකළසේක යන මේ සියල්ල එක වරක්ම ඔබ සැම දැනගන සිටින නුමුත්, මම ඔබ සැමට එය සිහිකරවන්ට කැමැත්තෙමි.",
			"6": "<sup>6</sup> තමුන්ගේම අධිපතිකමෙහි නොපැවත ස්වකීය වාසස්ථානය අත්හැරියාවූ දේවදූතයන්ද උන්වහන්සේ මහත් දවසේ විනිශ්චය පිණිස අන්ධකාරය යට සදාකාල බැඳුම්වලින් බැඳ තැබූසේක.",
			"7": "<sup>7</sup> එසේ සොදොම සහ ගොමොරාවද අවට නුවරවල්ද මොවුන් සේම තුමූම වේශ්‍යාකමට භාරවී, අන්‍ය මාංසය පස්සේ ගොස්, සදාකාල ගින්නේ දඬුවම විඳිමින්, අවවාද ආදර්ශයක් කොට දක්වනු ලැබ සිටිති.",
			"8": "<sup>8</sup> එහෙත් ඒ ආකාරයෙන්ම මොව්හුත් තමුන්ගේ නිස්සාර හීන දැක්වීම්වලදී මාංසය කිලුටුකරගනිති, අධිපතිකම සුළුකරති, උත්තමයන්ට නින්දාකරති.",
			"9": "<sup>9</sup> නුමුත් අග්‍ර දේවදූතයාවූ මීකායෙල් යක්ෂයා සමඟ පොරබදන අතර, මෝසෙස්ගේ මිනිය ගැන විවාදකරද්දී, නින්දිතවූ විනිශ්චයක් ඔහුට විරුද්ධව කරන්ට භයවී: ස්වාමීන්වහන්සේ ඔබට තරවටුකරනසේක්වයි කීවේය.",
			"10": "<sup>10</sup> නුමුත් මොව්හු තමුන් නොදන්නා කොයි දේටත් නින්දාකරති. නුවණ නැති තිරිසනුන් ලෙස ජම්මගතියෙන් ඔවුන්ට තේරෙන මේ දේවලින් තුමූ විනාශකරනු ලබන්නෝය.",
			"11": "<sup>11</sup> ඔවුන්ට දුක්වේ! මක්නිසාද ඔව්හු කායින්ගේ මාර්ගයෙහි ගමන්කර; කුලී පිණිස බාලාම්ගේ මුළාවෙහි වේගයෙන් දිවගොස්, කෝරාගේ විරුද්ධ-කථාවේදී විනාශවූවෝය.",
			"12": "<sup>12</sup> මොව්හු නම් ඔබ සැම සමඟ මංගල්‍ය කෑම කන විට ඔබ සැමගේ ප්‍රේම-මංගල්‍යවල නොපෙනී තිබෙන්නාවූ පර්වතයෝය, නිර්භීතව තමුන්ම පෝෂ්‍යකරගන්න එඬේරුය; හුළඟින් ගහගෙනයන වතුර නැති වලාකුල්ය; ඵල නැත්තාවූ, දෙවරක් මළාවූ, මුලින් උදුරනලද්දාවූ ශරත්කාලයේ ගස්ය.",
			"13": "<sup>13</sup> ඔව්හු ස්වකීය ලජ්ජාව නමැති පෙණ දමන මුහුදේ රෞද්‍ර තරංගයෝය; මුළාවයන තාරකාවෝය. ඔවුන්ට අන්ධකාරයේ කළුවරකම සදාකාලේටම තබා තිබේ.",
			"14": "<sup>14</sup> ආදම් පටන් සත්වෙනියාවූ ඒනොක් මොවුන් ගැනත් අනාගතවාක්‍ය කියමින්: බලව, සියල්ලන් කෙරෙහි යුක්තිය ඉෂ්ටකරන්ටද, සියලු අභක්තීන් විසින් අභක්තිවන්තලෙස කළාවූ ඔවුන්ගේ සියලු අභක්තික ක්‍රියා ගැනත්,",
			"15": "<sup>15</sup> අභක්තික පව්කාරයන් විසින් උන්වහන්සේට විරුද්ධව කථාකළාවූ සියලු කර්කස දේ ගැනත් ඔවුන් වරදට පත්කරන්ටද, ස්වාමීන්වහන්සේ ස්වකීය දසදහස් ගණන් ශුද්ධවන්තයන් සමඟ ආසේකැයි කීවේය",
			"16": "<sup>16</sup> මොව්හු මැසිවිලි කියන්නෝය, කොදුරන්නෝය, තමුන්ගේ තෘෂ්ණාවල් අනුව හැසිරෙන්නෝය, (ඔවුන්ගේ කටින් මහත් උඩඟු වචන කියමින්,) ප්‍රයෝජනය පිණිස මනුෂ්‍යයන්ගේ තරාතිරම් සලකන්නෝය. ස්ථිරව සිටීමට හා අනුකම්පා වීමට අවවාද",
			"17": "<sup>17</sup> නුමුත් ප්‍රේමවන්තයෙනි, අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ ප්‍රේරිතයන් විසින් පළමු කියනලද වචන,",
			"18": "<sup>18</sup> එනම්: අන්තිම කාලයෙහිදී තමුන්ගේ අභක්තික තෘෂ්ණාවල හැටියට හැසිරෙන සරදම්කරන්නන් සිටිනවා ඇතැයි ඔවුන් ඔබ සැමට කී හැටි සිහිකරන්න.",
			"19": "<sup>19</sup> මොව්හු මාංසිකව, ආත්මයාණන්වහන්සේ නැතුව, භේදකරන්නෝය.",
			"20": "<sup>20</sup> නුමුත් ප්‍රේමවන්තයෙනි, ඔබ සැම වනාහි ඔබ සැමගේ ඉතා ශුද්ධ ඇදහිල්ල පිට ඔබ සැමම ගොඩනඟාගනිමිනි, ශුද්ධාත්මයාණන්වහන්සේ තුළ සිට යාච්ඤාකරමින්,",
			"21": "<sup>21</sup> සදාකාල ජීවනය පිණිස අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේගේ දයාව බලාසිටිමින්, දෙවියන් වහන්සේගේ ප්‍රේමයෙහි පවතින්න.",
			"22": "<sup>22</sup> තවද මාංසය කරණකොටගෙන කැලැල්වූ වස්ත්‍රයට පවා ද්වේෂකරමින්,",
			"23": "<sup>23</sup> අනුමානයෙහි සිටින සමහරුන්ට දයාව පෙන්වන්න; සමහරෙකුන් ගින්නෙන් ඇදලා ගළවන්න; භයින් යුක්තව සමහරුන්ට දයාව පෙන්වන්න. ප්‍රශංසා වාක්‍යය",
			"24": "<sup>24</sup> ඉතින් ඔබ සැම නොපැකිලෙන ලෙස ආරක්ෂාකරන්ටත් මහත් ප්‍රීතියෙන් යුක්තව උන්වහන්සේගේ තේජස ඉදිරියෙහි කැලැල් රහිතව තබන්ටත් සමර්ථවූ,",
			"25": "<sup>25</sup> අපගේ ගැළවුම්කාරවූ එකම දෙවියන්වහන්සේට අපගේ ස්වාමිවූ යේසුස් ක්‍රිස්තුස්වහන්සේ කරණකොටගෙන ගෞරවයද මහන්තත්ත්වයද පරාක්‍රමයද බලයද සියලු කාලවලට ප්‍රථමයෙන් සහ දැනටත් සදාකාලේටත් වේවා. ආමෙන්."
		}
	}
};
module.exports = book;