var book = {
	"name": "აბდ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ხილვა აბდიასი. ასე ბრძანა უფალმა ედომზე – ხმა მოგვწვდა უფლისგან, მაცნეები დაეგზავნათ ხალხებს, „ადექით, გავიდეთ მათთან საბრძოლველად!",
			"2": "<sup>2</sup> აჰა, დაგამცირე ხალხთა შორის, აბუჩად ხარ აგდებული!",
			"3": "<sup>3</sup> შენმა მზვაობრობამ შეგაცდინა, კლდის ნაპრალებში დასახლებულხარ, მაღალზეა შენი სადგომი. გულში ამბობ: „ვინ ჩამომაგდებს ძირს?’",
			"4": "<sup>4</sup> არწივივით მაღლაც რომ აიჭრა, ვარსკვლავთა შორისაც რომ დაიბუდო, იქიდანაც ჩამოგაგდებ“, – ამბობს უფალი. –",
			"5": "<sup>5</sup> „ქურდებიც რომ დაგცემოდნენ თავს, ღამის ყაჩაღები – ასე არ გაჩანაგდებოდი. მხოლოდ თავის სამყოფს მოიპარავდნენ ისინი. ყურძნის მკრეფავნიც რომ შემოგსეოდნენ, ორიოდე კუფხალი მათაც გადაურჩებოდათ.",
			"6": "<sup>6</sup> როგორ გაძარცულა ესავი, როგორ გაუხვეტიათ მისი საგანძურები!",
			"7": "<sup>7</sup> საზღვრამდე მიგრეკავენ შენი მოკავშირენი, გიმუხთლებენ და დაგძალავენ შენი მოზავენი, შენს პურზე გამოზრდილნი მახეს დაგიგებენ (გონიერება არ არის მასში).",
			"8": "<sup>8</sup> განა ეს იმავე დღეს მოხდება, – ამბობს უფალი, – როცა ბრძენკაცებს მოვსპობ ედომში და გონიერებას – ესავის მთაზე?",
			"9": "<sup>9</sup> შედრკებიან შენი ვაჟკაცები, თემანო, რადგან ამოვარდება კაცის სახსენებელი ესავის მთაზე ხოცვა-ჟლეტის შემდეგ.",
			"10": "<sup>10</sup> იმის გამო, რომ უსამართლოდ ექცეოდი შენს ძმას, იაკობს, სირცხვილი დაგფარავს და სამუდამოდ გადაშენდები.",
			"11": "<sup>11</sup> იმ დღეს, როცა მის წინაშე იდექი, როცა ურჯულოებმა ტყვედ წაასხეს მისი ერი, როცა უცხო თესლი შემოვიდა მის კარიბჭეში და წილი ჰყარა იერუსალიმზე – შენც ერთი იმათგანი იყავი!",
			"12": "<sup>12</sup> არ უნდა გეცქირა შენი ძმის დღისთვის, მისი შავი დღისთვის; არ უნდა გეხარა იუდაელებზე მათი დაღუპვის დღეს, ჭირის დღეს არ უნდა გეტრაბახა.",
			"13": "<sup>13</sup> არ უნდა შესულიყავი ჩემი ერის კარიბჭეში მისი დაღუპვის დღეს. არ უნდა გეცქირა მისი დაღუპვის დღეს, ხელი არ უნდა გეხლო მისი ქონებისათვის მისი დაღუპვის დღეს.",
			"14": "<sup>14</sup> არ უნდა მდგარიყავი გზაჯვარედინზე მისი ლტოლვილების გასაწყვეტად, არ უნდა გაგეცა მისი ნატამალი ჭირის დღეს.",
			"15": "<sup>15</sup> რადგან ახლოა უფლის დღე ყველა ხალხისათვის, როგორც იქცეოდი, ისე მოგექცევიან, სამაგიერო მოგეზღვება.",
			"16": "<sup>16</sup> როგორც თქვენ გისვამთ ჩემს წმიდა მთაზე, ისევე შესვამს ყოველი ხალხი გამუდმებით; შესვამს და ამოხვრეპს, თითქოს არც არაფერი ყოფილიყოს.",
			"17": "<sup>17</sup> სიონის მთაზე მოვა ნატამალი და წმიდა იქნება იგი. თავის სამკვიდრებელს დაიმკვიდრებს იაკობის სახლი.",
			"18": "<sup>18</sup> იაკობის სახლი ცეცხლი იქნება და იოსების სახლი – ალი, ხოლო ესავის სახლი – ნამჯა. მოედება და შთანთქავს მას. ვერავინ გადარჩება ესავის სახლიდან, რადგან უფალმა ბრძანა.",
			"19": "<sup>19</sup> სამხრეთი დაიმკვიდრებს ესავის მთას და ბარი – ფილისტიმელთა ქვეყანას. დაიმკვიდრებენ ეფრემის მხარეს და სამარიის მხარეს, ბენიამინი კი – გილყადს.",
			"20": "<sup>20</sup> ისრაელიანთა განთესილი ერი ცარფათამდე დაიმკვიდრებს ქანაანს, სეფარადში განთესილი იერუსალიმი სამხრეთის ქალაქებს დაიმკვიდრებს.",
			"21": "<sup>21</sup> ავლენ გამარჯვებულნი სიონის მთაზე ესავის მთის განსაკითხავად და უფლისა იქნება სამეფო."
		}
	}
};
module.exports = book;