var book = {
	"name": "იონ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> იყო უფლის სიტყვა იონაზე, ამითაის ძეზე:",
			"2": "<sup>2</sup> „ადექი, წადი ნინევეში, დიდ ქალაქში, და ამცნე, რომ მომწვდა მისი ბოროტების ამბავი.“",
			"3": "<sup>3</sup> ადგა იონა, რომ თარშიშში გაქცეულიყო უფლის პირისაგან. ჩავიდა იაფოში, მონახა თარშიშს მიმავალი ხომალდი, გადაიხადა საფასური, ჩაჯდა შიგ და მათთან ერთად გაემგზავრა თარშიშისკენ, რომ უფლის პირისგან გადახვეწილიყო.",
			"4": "<sup>4</sup> ამოაგდო უფალმა ძლიერი ქარი ზღვაზე. დიდმა ქარიშხალმა ააბობოქრა ზღვა; ცოტაც და, უნდა დალეწილიყო ხომალდი.",
			"5": "<sup>5</sup> შეშინდნენ მეზღვაურები, ყველამ თავ-თავის ღმერთს შეჰღაღადა. ზღვაში გადაყარეს, რაც რამ საქონელი ჰქონდათ ხომალდზე, რომ შეემსუბუქებინათ იგი. იონა კი ხომალდის ბანქვეშ ჩასულიყო, იწვა და ეძინა.",
			"6": "<sup>6</sup> მივიდა მასთან ხომალდის უფროსი და უთხრა: „რას დაგიძინია? ადექი, შენც შეჰღაღადე შენს ღმერთს, ვინ იცის, შეგვიწყალოს ღმერთმა და არ დავიღუპოთ.“",
			"7": "<sup>7</sup> თქვა ერთმანეთში ხალხმა: „მოდით, წილი ვყაროთ და გავიგოთ, ვის გამო ჩავცვივდით ამ განსაცდელში.“ ყარეს წილი და წილი იონას შეხვდა.",
			"8": "<sup>8</sup> ჰკითხეს: „გვითხარი, ვის გამო ჩავცვივდით ამ განსაცდელში; რა ხელობის კაცი ხარ, საიდან მოდიხარ, სადაური ხარ, რა რჯულისა?“",
			"9": "<sup>9</sup> მიუგო: „ებრაელი ვარ, მოშიში უფლისა, ცათა ღმერთისა, რომელმაც ზღვა და ხმელეთი შექმნა.“",
			"10": "<sup>10</sup> დიდად შეეშინდათ ამ კაცებს, უთხრეს: ეს რა ჩაგიდენიაო? როცა გაიგეს, რომ უფლის პირისგან იყო გაქცეული; რადგან თვითონ გამოუტყდათ.",
			"11": "<sup>11</sup> რადგან ზღვა კვლავინდებურად ღელავდა, ჰკითხეს: „რა უნდა გიყოთ, რომ ზღვა დაგვიწყნარდეს?“",
			"12": "<sup>12</sup> მიუგო: „ამიღეთ, გადამაგდეთ ზღვაში და ზღვა დაგიწყნარდებათ, რადგან ვიცი, ეს დიდი ქარიშხალი ჩემს გამო დაგატყდათ თავს.“",
			"13": "<sup>13</sup> მოუსვეს ნიჩბები, რომ ხმელეთს მისდგომოდნენ, მაგრამ ვერაფერს გახდნენ, რადგან ზღვა კიდევ უფრო აუბობოქრდათ.",
			"14": "<sup>14</sup> მაშინ შეჰღაღადეს უფალს და უთხრეს: „ჰე, უფალო, ნუ დაგვღუპავ ამ კაცის გამო, მაგრამ ნურც მართალ სისხლს მოგვკითხავ. რადგან ისე მოაწყვე, უფალო, როგორც გინდოდა.“",
			"15": "<sup>15</sup> აიღეს და ზღვაში გადააგდეს იონა და ზღვამ შეწყვიტა ღელვა.",
			"16": "<sup>16</sup> დიდად შეეშინდათ ამ კაცებს უფლისა; მსხვერპლი შესწირეს და აღთქმები დაუდეს."
		},
		"2": {
			"1": "<sup>1</sup> მოავლინა უფალმა დიდი თევზი და შთაანთქმევინა იონა. სამი დღე და სამი ღამე დაჰყო იონამ თევზის სტომაქში.",
			"2": "<sup>2</sup> ლოცვა აღუვლინა იონამ უფალს, თავის ღმერთს, თევზის სტომაქიდან.",
			"3": "<sup>3</sup> თქვა: „ჭირში მყოფმა შევღაღადე უფალს და მან ხმა გამცა. შავეთის მუცლიდან შველა ვითხოვე და შენ",
			"4": "<sup>4</sup> როცა ღურღუმელში, ზღვის გულში, ჩამაქანე, როცა მორევმა ჩამითრია, თავზე შენი ტალღა და ღვარი გადამდიოდა",
			"5": "<sup>5</sup> ვთქვი: ‘გაგდებული ვარ შენი პირისგან, ნუთუ ოდესმე მეღირსება შენი წმიდა ტაძრის ხილვა?’",
			"6": "<sup>6</sup> ყელამდე მომწვდა წყალი, უფსკრულმა მომიცვა, თავზე ლელი შემომეწნა,",
			"7": "<sup>7</sup> მთების ფესვებამდე ჩავედი, მიწა სამუდამოდ ჩაირაზა ჩემს უკან, მაგრამ შენ ჯოჯოხეთს გამოსტაცე ჩემი სიცოცხლე,",
			"8": "<sup>8</sup> როცა სულს ვღაფავდი, ვახსენე უფალი და ჩემმა ვედრებამ შენამდე შეაღწია შენს წმიდა ტაძარში.",
			"9": "<sup>9</sup> ამაოებათა მსახურნი ვერ ეღირსებიან წყალობას!",
			"10": "<sup>10</sup> მე კი მსხვერპლს შემოგწირავ სამადლობელი სიტყვებით; შევასრულებ, რაც აღთქმული მაქვს. უფლისგან არის ხსნა!“",
			"11": "<sup>11</sup> უბრძანა უფალმა თევზს და მან ხმელეთზე გადმოანთხია იონა."
		},
		"3": {
			"1": "<sup>1</sup> იყო მეორედ უფლის სიტყვა იონაზე.",
			"2": "<sup>2</sup> „ადექი, წადი ნინევეში, დიდ ქალაქში, და იქადაგე საქადაგებელი, რასაც მე გეტყვი.“",
			"3": "<sup>3</sup> ადგა იონა და წავიდა ნინევეში, როგორც უფალმა უბრძანა. დიდი ქალაქი იყო ღვთის წინაშე ნინევე, სამი დღის სავალი.",
			"4": "<sup>4</sup> იარა იონამ ერთ დღეს ქალაქში, ქადაგებდა და ამბობდა: „კიდევ ორმოცი დღე და დაიქცევა ნინევე.“",
			"5": "<sup>5</sup> იწამეს ნინეველებმა ღმერთი, გამოაცხადეს მარხვა და დიდიანპატარიანად ჯვალოთი შეიმოსნენ.",
			"6": "<sup>6</sup> შეიტყო ეს ამბავი ნინევეს მეფემ, ტახტიდან ჩამოვიდა, შემოიძარცვა სამოსელი, ჯვალო ჩაიცვა და ნაცარში ჩაჯდა.",
			"7": "<sup>7</sup> გამოაცხადებინა ნინევეში მეფისა და მისი კარისკაცების ბრძანება: „არც კაცმა, არც პირუტყვმა, ძროხამ თუ ცხვარმა, არ ჭამოს, არ მოძოვოს, არც წყალი დალიოს.",
			"8": "<sup>8</sup> ჯვალო ატაროს კაცმაც და პირუტყვმაც, მთელი ძალით შეჰღაღადონ ღმერთს, დააგდონ ბოროტების გზა და ყველა ავი საქმე, რაშიც კი ხელი აქვთ გარეული.",
			"9": "<sup>9</sup> ვინ იცის, კიდევ შეინანოს ღმერთმა, დაუცხრეს რისხვა და აღარ დავიღუპოთ!“",
			"10": "<sup>10</sup> შეხედა ღმერთმა მათ საქციელს, რომ დააგდეს ბოროტების გზა და შეინანა ღმერთმა, ბოროტის ყოფას რომ უპირებდა მათ და აღარ უყო."
		},
		"4": {
			"1": "<sup>1</sup> ძალზე განაწყენდა და გამწარდა იონა.",
			"2": "<sup>2</sup> ილოცა უფლის მიმართ და უთხრა: „ჰე, უფალო, განა ამას არ ვამბობდი, როცა ჯერ კიდევ ჩემს მიწაზე ვიყავი? თავიდანაც იმიტომ გავრბოდი თარშიშში, რომ ვიცოდი, მონანიე და ლმობიერი ღმერთი ხარ, რისხვაგვიანი და მრავალმოწყალე; ნანობ ხოლმე ბოროტისყოფას.",
			"3": "<sup>3</sup> ახლა ბარემ ამომხადე სული, რადგან ამ სიცოცხლეს სიკვდილი მირჩევნია.“",
			"4": "<sup>4</sup> უთხრა უფალმა: „მაგრად გამწარდი?“",
			"5": "<sup>5</sup> გავიდა ქალაქიდან იონა და ქალაქის აღმოსავლეთით გაჩერდა; იქ ერთი ჩარდახი გაიკეთა, დაჯდა მის ქვეშ, ჩრდილში, და დაელოდა, რა მოუვიდოდა ქალაქს.",
			"6": "<sup>6</sup> მოავლინა უფალმა ღმერთმა აყირო და იგი იონას თავს ზემოთ აიზარდა, რომ დაეჩრდილებინა მისთვის და წყენა გაექარვებინა. დიდად გაახარა ამ აყირომ იონა.",
			"7": "<sup>7</sup> მოავლინა ღმერთმა მეორე დღეს, განთიადისას, მატლი, გამოაჭმევინა აყირო და გახმა იგი.",
			"8": "<sup>8</sup> მზე რომ ამოვიდა, მოავლინა ღმერთმა აღმოსავლეთის ცხელი ქარი; მზემ ისე დააცხუნა თავზე იონას, რომ ღონემიხდილმა სიკვდილი ინატრა, თქვა: „ამ სიცოცხლეს სიკვდილი მირჩევნია.“",
			"9": "<sup>9</sup> უთხრა ღმერთმა იონას: „მაგრად გამწარდი იმ აყიროს გამო?“ მიუგო: „მაგრად გავმწარდი, ლამის მოვკვდე.“",
			"10": "<sup>10</sup> უთხრა უფალმა: „შენ ერთი აყირო დაგენანა, თუმცა შენ არ დაგირგავს და არც გაგიზრდია. ერთი ღამის შვილი იყო და ერთ ღამეში გახმა.",
			"11": "<sup>11</sup> აბა, მე როგორ არ დამენანოს დიდი ქალაქი ნინევე, სადაც ასოცი ათასზე მეტი კაცია, ერთმანეთისგან რომ ვერ გაურჩევია მარჯვენა და მარცხენა, და სადაც უთვალავი პირუტყვია?“"
		}
	}
};
module.exports = book;