var book = {
	"name": "ნაუმ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ნინევეს განაჩენი. ელკოშელი ნაუმის ხილვის წიგნი.",
			"2": "<sup>2</sup> იჭვიანი და შურისმგებელი ღმერთია უფალი. შურისმგებელია უფალი და რისხვიანი. შურს მიაგებს უფალი თავის მოწინააღმდეგეთ და ჯავრს არ შეარჩენს თავის მტრებს.",
			"3": "<sup>3</sup> სულგრძელია უფალი და დიდძალოვანი, დაუსჯელს არავის გაუშვებს. გრიგალშია უფალი და ქარბორბალშია მისი სავალი. ღრუბელი მის ფერხთა მტვერია.",
			"4": "<sup>4</sup> დაემუქრება ზღვას და ამოაშრობს, და დაშრეტს ყველა მდინარეს. გადახმება ბაშანი და ქარმელი, დაჭკნება ლიბანის ყვავილი.",
			"5": "<sup>5</sup> მის ქვეშ იდრიკებიან მთები და ლღვებიან ბორცვები. წამოიმართება მის წინაშე დედამიწა, სამყარო და ყოველი მისი მკვიდრი.",
			"6": "<sup>6</sup> ვინ გაუძლებს მის წყრომას? ვინ აიტანს მის მძვინვარებას? ცეცხლად იღვრება მისი რისხვა, კლდეები ირღვევიან მისგან.",
			"7": "<sup>7</sup> კეთილია უფალი – ციხე-სიმაგრე გასაჭირში, და სცნობს მათ, ვინც მას ესავენ.",
			"8": "<sup>8</sup> მოვარდნილი ღვართქაფივით წალეკავს მის ადგილს, და თავის მტრებს ჩარეკავს წყვდიადში.",
			"9": "<sup>9</sup> რა განუზრახეთ უფალს? ბოლოს მოუღებს ყველაფერს და ვეღარ აღდგება მტერი.",
			"10": "<sup>10</sup> რადგან ეკალ-ბარდებივით ჩახლართულნი და მომთვრალეთა მსგავსად დამთვრალნი ერთიანად გადაიბუგებიან ხმელ ჩალასავით.",
			"11": "<sup>11</sup> შენგან გამოვიდა უფლის წინააღმდეგ ავისმზრახველი, ბელიარის მრჩეველი.",
			"12": "<sup>12</sup> ასე თქვა უფალმა: „თუნდაც ჯანით სავსენი იყვნენ და უამრავნიც, მაინც გაწყდებიან, გადაშენდებიან. ხომ გაგტანჯე, მაგრამ მეტად აღარ გაგტანჯავ.",
			"13": "<sup>13</sup> „ახლა კი დავლეწავ მის უღელს, ქედზე რომ გადგას, და დავწყვეტ შენს ბორკილებს.“",
			"14": "<sup>14</sup> ასე ბრძანა შენზე უფალმა: „აღარ მოშენდება შენი სახელი. გავაქრობ კერპსა და ქანდაკს შენი ღმერთის სახლიდან. საფლავს გაგიმზადებ, რადგან არარაობა ხარ.“"
		},
		"2": {
			"1": "<sup>1</sup> აჰა, გაისმა მთებზე მახარობლის ფეხის ხმა მშვიდობის მაცნედ! გამართე დღესასწაულები, იუდა, აღთქმები შეასრულე, რადგან აღარ დაგეცემა თავს ბელიარი, საბოლოოდ განადგურდა.",
			"2": "<sup>2</sup> შემართულია შენს თავზე ურო, დაიცავი ციხე-სიმაგრე, გზისკენ იყურე, წელი გაიმაგრე, ძალა მოიკრიბე!",
			"3": "<sup>3</sup> რადგან დააბრუნა უფალმა იაკობის დიდება, როგორც დიდება ისრაელისა! რადგან გაძარცული ჰყავდათ ისინი მძარცველებს, აჩანაგებდნენ მათ ვენახებს.",
			"4": "<sup>4</sup> წითლად შეიღება გმირთა ფარები, მეწამული მოსავთ მეომრებს; ცეცხლებს აკვესებს ეტლების ფოლადი, როცა მზადაა საბრძოლველად, და ირხევიან კვიპაროსის შუბები.",
			"5": "<sup>5</sup> დაქრიან ქუჩებში ეტლები, მოედნებზე დაგრიალებენ, ჩირაღდნის ალივით ლაპლაპებენ, ელვასავით ელავენ.",
			"6": "<sup>6</sup> გაიხსენებს თავის ძლიერებს, მაგრამ სრბოლისას წაიფორხილებენ, მიაწყდებიან კედლებს და საფარს მოაწყობენ.",
			"7": "<sup>7</sup> გაიღება მდინარეთა ჭიშკრები და აირ-დაირევა სასახლე.",
			"8": "<sup>8</sup> გადაწყდა: გაშიშვლდება, გაიტაცებენ! მისი მხევლები მტრედის ხმაზე მოთქვამენ, გულში ხელს იცემენ.",
			"9": "<sup>9</sup> წყლისგან დაიცალა, ნინევე – წყალსატევი, ისინი კი გარბიან. „დადექით! დადექით!“ მაგრამ არავინ ბრუნდება უკან.",
			"10": "<sup>10</sup> დაიტაცეთ ოქრო! დაიტაცეთ ვერცხლი! არ დაილევა მდიდრული ნახელავი – ძვირფასი ნივთები.",
			"11": "<sup>11</sup> გატიალდა, გაოხრდა, გაპარტახდა! დადნა გული და კანკალებს მუხლები, მოწყდათ წელი, ფერი წაუვიდათ.",
			"12": "<sup>12</sup> სად არის ლომთა ბუნაგი და – ბოკვერთა სანავარდო, სადაც დადიოდნენ ხვადი, ძუ ლომი და მათი ლეკვი, და არ იყო დამაფრთხობელი?",
			"13": "<sup>13</sup> ლომი გლეჯს თავისი ლეკვებისთვის, და აღრჩობს თავისი ძუსთვის, ნატაცებით ავსებს ბუნაგს და გამოქვაბულს – დაგლეჯილი ნადავლით.",
			"14": "<sup>14</sup> „აჰა, მითქვამს შენთვის,“ – ამბობს ცაბაოთ უფალი, – „ცეცხლში დავწვავ შენს ეტლს, მახვილი შეჭამს შენს ბოკვრებს. შენს მტაცებლობას აღვკვეთავ ქვეყანაზე და აღარ გაისმება მოციქულთა ხმა.“"
		},
		"3": {
			"1": "<sup>1</sup> ვაი, სისხლიან ქალაქს! სიცრუით არის გატენილი, სავსეა ძალადობით და არ ეშვება მტაცებლობას.",
			"2": "<sup>2</sup> შოლტის ხმა და ბორბლების გრიალი, ცხენების ჭიხვინი და ეტლების დგანდგარი.",
			"3": "<sup>3</sup> მხედართა კვეთება და მახვილთა კვესება, შუბების ელვა; უამრავ დახოცილ გვამების გროვა! არ დაილია ცხედრები, ფორთხილობენ მათ ცხედრებზე.",
			"4": "<sup>4</sup> ბოზი დიაცის უზომო ბოზობის გამოა, მომხიბვლელისა და ჯადოქრისა, რომელიც თავის ბოზობით ჰყიდის ხალხებს და ჯადოქრობით – ტომებს.",
			"5": "<sup>5</sup> „აჰა, მე შენ, – ამბობს რომ ხალხებს დავანახო შენი სიშიშვლე, სამეფოებს – შენი უტიფრობა.",
			"6": "<sup>6</sup> მოგაყრი ნაგავს, წაგბილწავ და სასეიროდ გაგხდი.",
			"7": "<sup>7</sup> ვინც კი შეგხედავს, გაგეცლება და იტყვის: ‘გაძარცვულია ნინევე,’ ვის დაენანება იგი? ვინ მოგიძებნო ნუგეშისმცემელი?“",
			"8": "<sup>8</sup> რითი ჯობიხარ ნო-ამონს, მდინარეთა შორის რომ ცხოვრობდა და წყლები ევლებოდა გარშემო? რომლის დოვლათი ზღვა იყო და ზღვისგანვე იყო მისი კედელი?",
			"9": "<sup>9</sup> ქუშის ქვეყანა გამაგრებდა და უსაზღვრო ეგვიპტე, ფუტი და ლუბიელნი გიჭერდნენ მხარს.",
			"10": "<sup>10</sup> ისიც გადაასახლეს, ტყვედ წაიყვანეს, მის ბავშვებსაც თავები დაუჭეჭყეს გზაჯვარედინებზე; მის დიდებულებზე წილს იყრიდნენ და წარჩინებულებს ბორკილებს ადებდნენ.",
			"11": "<sup>11</sup> დათვრები და დაიმალები, მტრებისგან თავშესაფარს დაუსწყებ ძებნას.",
			"12": "<sup>12</sup> შენი ციხე-კოშკები თუ შეარხიე, პირში ჩაუცვივა მჭამელს.",
			"13": "<sup>13</sup> აჰა, შენი ერი საქალეა შენს წიაღში! ფართედ გაეღება შენს მტრებს შენი ქვეყნის კარიბჭეები, ცეცხლი შეჭამს შენს ურდულებს.",
			"14": "<sup>14</sup> მოიმარაგე საალყოდ წყალი, გაამაგრე ციხე-კოშკები; მოჭერი თიხა, მოზილე ალიზი, შეაკეთე სააგურე ქურა.",
			"15": "<sup>15</sup> იქ შეგჭამს ცეცხლი, გაგწყვეტს მახვილი; შეგჭამს, როგორც კალია. შექუჩდი კალიასავით, მოზღვავდი ბოცომკალივით.",
			"16": "<sup>16</sup> მოვაჭრეები ცის ვარსკვლავებზე მეტად გაგიმრავლებია; კალია ფრთებს გაშლის და გაფრინდება.",
			"17": "<sup>17</sup> შენი მოხელეები ბოცომკალს ჰგვანან; შენი იასაულები ჭრიჭინების გუნდისა, ცივ ამინდში ღობის ძირას რომ იბუდებენ: მზე ამოვა და გაიფანტებიან, მათ კვალს ვეღარავინ მიაგნებს.",
			"18": "<sup>18</sup> ჩასძინებიათ შენს მწყემსებს, განისვენებენ შენი დიდებულები, მთებში გაფანტულა შენი ხალხი და არავინაა შემკრები.",
			"19": "<sup>19</sup> არ გიშუშდება ჭრილობა, გაგიარჯლდა წყლული. ვინც კი გაიგებს შენს ამბავს, ტაშს დაგცემს, რადგან ვის არ მისწვდენია შენი გაუთავებელი სიავე?"
		}
	}
};
module.exports = book;