var book = {
	"name": "ანგ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> დარიოს მეფის მეორე წელს, მეექვსე თვის პირველ დღეს იყო უფლის სიტყვა ანგია წინასწარმეტყველის ხელით იუდას განმგებელ ზერუბაბელ შეალთიელის ძის და მღვდელმთავარ იესო იეჰოცადაკის ძის მიმართ:",
			"2": "<sup>2</sup> „ასე თქვა ცაბაოთ უფალმა: ‘ეს ხალხი ამბობს: ჯერ არ დამდგარაო ჟამი, უფლის სახლის აშენების ჟამი.’“",
			"3": "<sup>3</sup> იყო უფლის სიტყვა ანგია წინასწარმეტყველის ხელით:",
			"4": "<sup>4</sup> „იმის ჟამი კი არის, რომ გადახურულ სახლებში ისხდეთ, ეს სახლი კი მიგდებული იყოს?“",
			"5": "<sup>5</sup> ახლა ასე ამბობს ცაბაოთ უფალი: „დაუკვირდით თქვენს საქციელს.",
			"6": "<sup>6</sup> ბევრს თესავთ, მაგრამ ცოტას იმკით; ჭამთ, მაგრამ ვერ ძღებით; სვამთ, მაგრამ ვერ იკლავთ წყურვილს; იცვამთ, მაგრამ ვერ თბებით. გახვრეტილი ქისისთვის იღებს მშრომელი შრომის საზღაურს.“",
			"7": "<sup>7</sup> ასე ამბობს ცაბაოთ უფალი: „დაუკვირდით თქვენს საქციელს.",
			"8": "<sup>8</sup> ადით მთაზე, აიტანეთ ხე-ტყე და ტაძარი ააშენეთ. მოვიწონებ ამას და დიდებით გამოვჩნდები“ – ამბობს უფალი, –",
			"9": "<sup>9</sup> „ბევრის მოლოდინი გაქვთ, მაგრამ მცირედი გისრულდებათ. რაც სახლში მიგაქვთ, იმასაც ვანიავებ. რატომ?“ – ამბობს ცაბაოთ უფალი. – „იმიტომ, რომ მიგდებულია ჩემი სახლი, თქვენ კი ყველანი თქვენს სახლებზე ზრუნავთ.",
			"10": "<sup>10</sup> ამიტომ არის, რომ დაგიკავათ ცამ ცვარი და მიწამ დაგიკავათ მოსავალი.",
			"11": "<sup>11</sup> გამოვიხმე გვალვა მიწაზე, მთებზე, პურზე, ღვინოზე, ზეთისხილზე და ყველაფერზე, რასაც მიწა აღმოაცენებს, ადამიანზე, პირუტყვზე და ყოველივე ნაჭირნახულევზე.“",
			"12": "<sup>12</sup> ისმინეს ზერუბაბელ შეალთიელის ძემ, იესო იეჰოცადაკის ძემ, მღვდელმთავარმა, და მთელმა დანარჩენმა ხალხმა უფლის, მათი ღვთის, ხმა და ანგია წინასწარმეტყველის სიტყვები, რამდენადაც იგი უფლის, მათი ღვთის, მოვლინებული იყო, და შეეშინდა ხალხს უფლისა.",
			"13": "<sup>13</sup> უთხრა ანგიამ, უფლის მოციქულმა, ხალხს უფლის მოციქულობის ძალით: „მე თქვენთანა ვარ“, – ამბობს უფალი.",
			"14": "<sup>14</sup> გააღვიძა უფალმა იუდას განმგებელ, ზერუბაბელ შეალთიელის ძის სული, მღვდელმთავარ იესო იეჰოცადაკის ძის სული და მთელი დანარჩენი ხალხის სული. მივიდნენ და დაიწყეს მუშაობა ცაბაოთ უფლის, მათი ღვთის, სახლში.",
			"15": "<sup>15</sup> მეექვსე თვის ოცდამეოთხე დღეს, დარიოს მეფის მეორე წელს."
		},
		"2": {
			"1": "<sup>1</sup> მეშვიდე თვეს, თვის ოცდამეერთე დღეს იყო უფლის სიტყვა ანგია წინასწარმეტყველის ხელით:",
			"2": "<sup>2</sup> „უთხარი ზერუბაბელ შეალთიელის ძეს, იუდას განმგებელს, იესო იეჰოცადაკის ძეს, მღვდელმთავარს, და მთელს დანარჩენ ხალხს:",
			"3": "<sup>3</sup> ‘ვინ არის დარჩენილი თქვენს შორის, ვინც მოსწრებია ამ სახლის პირვანდელ დიდებას? რას ხედავთ ახლა? ხომ არარაობად ჩანს თქვენს თვალში!",
			"4": "<sup>4</sup> ახლა გამაგრდი, ზერუბაბელ!’ – ამბობს უფალი. – ‘გამაგრდი იესო იეჰოცადაკის ძევ, მღვდელმთავარო! მთელი ქვეყნის ერო! – ამბობს უფალი, – და იშრომეთ, რადგან თქვენთანა ვარ’, – ამბობს ცაბაოთ უფალი. –",
			"5": "<sup>5</sup> ‘სიტყვა, ეგვიპტიდან გამოსვლისას რომ დაგიდევით, და ჩემი სული იმყოფებს თქვენს შორის. ნუ გეშინიათ.’",
			"6": "<sup>6</sup> რადგან ასე ამბობს ცაბაოთ უფალი: ‘კიდევ ცოტაც და შევარყევ ცას და მიწას, ზღვასა და ხმელეთს.",
			"7": "<sup>7</sup> შევარყევ ყველა ხალხს და აღსრულდება ყოველი ხალხის საწადელი: დიდებით ავავსებ ამ სახლს,’ – ამბობს ცაბაოთ უფალი. –",
			"8": "<sup>8</sup> ‘ჩემია ვერცხლი და ჩემია ოქრო,’ – ამბობს ცაბაოთ უფალი. –",
			"9": "<sup>9</sup> ‘პირვანდელზე უფრო დიდი იქნება ამ უკანასკნელი სახლის დიდება, – ამბობს ცაბაოთ უფალი. – ამ ადგილზე მოვაფენ მშვიდობას,’ – ამბობს ცაბაოთ უფალი.“",
			"10": "<sup>10</sup> მეცხრე თვის ოცდამეოთხე დღეს, დარიოსის მეორე წელს, იყო უფლის სიტყვა ანგია წინასწარმეტყველის ხელით:",
			"11": "<sup>11</sup> „ასე თქვა ცაბაოთ უფალმა: ‘ჰკითხე მღვდლებს რჯული:",
			"12": "<sup>12</sup> აჰა, მიაქვს კაცს წმიდა ხორცი თავისი სამოსლის კალთით, შეეხო კალთით პურს, შეჭამადს, ღვინოს, ზეთს ან რაიმე საჭმელს, თუ გახდება წმიდა?’“ მიუგეს მღვდლებმა და უთხრეს: „არა.“",
			"13": "<sup>13</sup> თქვა ანგიამ: „თუ შეეხო ამას ყველაფერს გაუწმიდურებული კაცი, გაუწმიდურდება ეს ყველაფერი?“ მიუგეს მღვდლებმა და უთხრეს: „გაუწმიდურდება.“",
			"14": "<sup>14</sup> მიუგო ანგიამ და უთხრა: „ასეთია ეს ერი, ასეთია ეს ხალხი ჩემს წინაშე, – ამბობს უფალი. – ასეთია მათი ხელების ნამოქმედარი. მათი მოტანილი ყველაფერი უწმიდურია.",
			"15": "<sup>15</sup> ახლა დააკვირდით, რა ხდებოდა ძველად, ვიდრე ქვა ქვაზე დაიდებოდა უფლის ტაძარში.",
			"16": "<sup>16</sup> მივიდოდნენ ოცძნიან ზვინთან და აღმოჩნდებოდა ათი. მივიდოდნენ საწნახელთან ორმოცდაათი საწყაულის ამოსახაპავად და აღმოჩნდებოდა ოცი.",
			"17": "<sup>17</sup> გინადგურებდით მთელს ნამუშაკევს ხორშაკით, სიყვითლით და სეტყვით. და მაინც არ მოიქეცით ჩემსკენ,’ ამბობს უფალი.",
			"18": "<sup>18</sup> ‘დააკვირდით, რა ხდებოდა ძველად მეცხრე თვის ოცდამეოთხე დღიდან, იმ დღიდან, რაც უფლის ტაძარი დაფუძნდა, დააკვირდით:",
			"19": "<sup>19</sup> თუღა დარჩა ბეღელში თესლი? აქამდე არ გამოუღია ნაყოფი ვაზს, ლეღვს, ბროწეულს და ზეთისხილს. ამიერიდან კი ვაკურთხებ.’“",
			"20": "<sup>20</sup> მეორედ იყო უფლის სიტყვა ანგიას მიმართ თვის ოცდამეოთხე დღეს:",
			"21": "<sup>21</sup> „ასე უთხარი ზერუბაბელს, იუდას განმგებელს: ‘შევარყევ ცას და მიწას.",
			"22": "<sup>22</sup> დავამხობ სამეფოთა ტახტებს, მოვსპობ ხალხების სამეფოთა ძლიერებას, დავამხობ ეტლებს მხედრებითურთ, და დაეცემიან ცხენები და მხედრები ერთმანეთის მახვილით,",
			"23": "<sup>23</sup> იმ დღეს’, – ამბობს ცაბაოთ უფალი, – ‘აგიყვან შენ, ზერუბაბელ შეალთიელის ძეო, ჩემო მორჩილო,’ – ამბობს უფალი, – ‘და ბეჭედივით მეყოლები, რადგან ჩემი რჩეული ხარ’“, – ამბობს ცაბაოთ უფალი."
		}
	}
};
module.exports = book;