var book = {
	"name": "2იოან",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> უხუცესი – რჩეულ ქალბატონს და მის შვილებს, რომელნიც მიყვარს ჭეშმარიტებით, და არა მარტო მე, არამედ ყველას, ვისაც კი შეუცვნია ჭეშმარიტება,",
			"2": "<sup>2</sup> ჭეშმარიტებისათვის, რომელიც მკვიდრობს ჩვენში და უკუნისამდე იქნება ჩვენთან.",
			"3": "<sup>3</sup> იყოს თქვენთან მადლი, წყალობა და მშვიდობა მამა ღვთისაგან და მამის ძის, უფალ იესო ქრისტესგან, ჭეშმარიტებითა და სიყვარულით.",
			"4": "<sup>4</sup> ძალიან გავიხარე, რომ ვპოვე შენს შვილებში ჭეშმარიტებით მავალნი, როგორც მამისაგან მივიღეთ მცნება.",
			"5": "<sup>5</sup> ახლა კი გთხოვ, ქალბატონო, არა როგორც ახალ მცნებას გწერდე, არამედ იმას, რაც გვაქვს დასაბამიდან, რათა გვიყვარდეს ერთმანეთი.",
			"6": "<sup>6</sup> სიყვარული კი ისაა, რომ ვიქცეოდეთ მის მცნებათა მიხედვით. ეს ის მცნებაა, რომელიც ისმინეთ დასაბამიდან, რათა მისებრ ვიდოდეთ.",
			"7": "<sup>7</sup> რადგან სოფელში შემოვიდა მრავალი მაცდური, რომელნიც არ აღიარებენ ხორციელად მოსულ იესო ქრისტეს. ესენი არიან მაცდურნი და ანტიქრისტე.",
			"8": "<sup>8</sup> თავს გაუფრთხილდით, რომ არ დაკარგოთ ის, რისთვისაც ვიღწვოდით, არამედ მივიღოთ სრული საზღაური.",
			"9": "<sup>9</sup> ყველას, ვინც განზე მიდის და არ მკვიდრობს ქრისტეს მოძღვრებაში, არა ჰყავს ღმერთი. ქრისტეს მოძღვრებაში მყოფს მამაც ჰყავს და ძეც.",
			"10": "<sup>10</sup> თუ ვინმე მოდის თქვენთან და არ მოაქვს ეს მოძღვრება, ნუ მიიღებთ სახლში და ნურც მოიკითხავთ მას.",
			"11": "<sup>11</sup> რადგან ვინც მას მოიკითხავს, მის ბოროტ საქმეთა მოზიარეა.",
			"12": "<sup>12</sup> ბევრი რამ მაქვს თქვენთან მოსაწერი, მაგრამ არა მსურს ქაღალდითა და მელნით, რადგან ვიმედოვნებ თქვენთან მოსვლას და პირისპირ ლაპარაკს, რათა სრული იყოს ჩვენი სიხარული.",
			"13": "<sup>13</sup> მოგიკითხავენ შენი დისწულები რჩეულნი. ამინ."
		}
	}
};
module.exports = book;