var book = {
	"name": "3იოან",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> უხუცესი – საყვარელ გაიოზს, რომელიც მიყვარს ჭეშმარიტებით.",
			"2": "<sup>2</sup> საყვარელო, ვლოცულობ, რომ კეთილი გზით გევლოს და ჯანმრთელად იყო, როგორც შენი სული დადის კეთილად.",
			"3": "<sup>3</sup> ვინაიდან ძალიან გავიხარე, როცა მოვიდნენ ძმები და დაამოწმეს შენი ჭეშმარიტება, თუ როგორ დადიხარ ჭეშმარიტებით.",
			"4": "<sup>4</sup> არ არის ჩემთვის იმაზე მეტი სიხარული, ვიდრე იმის მოსმენა, რომ ჩემი შვილები ჭეშმარიტებით დადიან.",
			"5": "<sup>5</sup> საყვარელო, ერთგულად აკეთებ ყოველივეს, რასაც იქმ ძმებისათვის და უცხოთათვის,",
			"6": "<sup>6</sup> რომელთაც დაამოწმეს შენი სიყვარული ეკლესიის წინაშე. კარგს იზამ, თუ ღვთის წინაშე ღირსეულად გამოისტუმრებ.",
			"7": "<sup>7</sup> ვინაიდან მისი სახელის გულისათვის წავიდნენ და არაფერი აუღიათ წარმართთაგან.",
			"8": "<sup>8</sup> ამიტომ გვმართებს ასეთების მიღება, რათა ჭეშმარიტების თანამშრომელნი გავხდეთ.",
			"9": "<sup>9</sup> მე მივწერე ეკლესიას, მაგრამ მათში პირველობის მოყვარე დიოტრეფე არ გვღებულობს ჩვენ.",
			"10": "<sup>10</sup> ამიტომ, თუ მივალ, შევახსენებ თავის საქმეებს, რასაც ის აკეთებს, ბოროტ ხმებს რომ გვიყრის. და, თითქოს ეს არ კმაროდეს, ძმებსაც არ ღებულობს და მსურველებსაც უკრძალავს და სდევნის ეკლესიიდან.",
			"11": "<sup>11</sup> საყვარელო, ნუ ბაძავ ბოროტს, არამედ კეთილს მიბაძე. კეთილის მოქმედი ღვთისაგან არის, ბოროტის მოქმედს კი ღმერთი არ უხილავს.",
			"12": "<sup>12</sup> დემეტრეზე დაამოწმა ყველამ და თვით ჭეშმარიტებამაც. ჩვენც ვამოწმებთ და თავადაც იცი, რომ ჩვენი მოწმობა ჭეშმარიტია.",
			"13": "<sup>13</sup> ბევრი რამ მქონდა შენთვის მოსაწერი, მაგრამ არა მსურს მელნითა და კალმით მოგწერო.",
			"14": "<sup>14</sup> ვიმედოვნებ, რომ მალე გნახავ და პირისპირ ვისაუბრებთ.",
			"15": "<sup>15</sup> მშვიდობა შენდა! მოკითხვას გითვლიან მეგობრები. მოიკითხე მეგობრები სახელებით. ამინ."
		}
	}
};
module.exports = book;