var book = {
	"name": "იუდ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> იუდა, იესო ქრისტეს მონა და იაკობის ძმა – მოწოდებულთ, რომელნიც შეიყვარა მამა ღმერთმა და დაცულნი არიან იესო ქრისტესათვის.",
			"2": "<sup>2</sup> გაგიმრავლდეთ წყალობა, მშვიდობა და სიყვარული.",
			"3": "<sup>3</sup> საყვარელნო! ძალიან მოწადინებული ვიყავი მომეწერა თქვენთვის ჩვენს საერთო ხსნაზე. საჭიროდ ჩავთვალე მომეწერა თქვენთვის შეგონება, რომ იღწვოდეთ რწმენისათვის, რომელიც ერთხელ წმიდებს გადაეცა.",
			"4": "<sup>4</sup> ვინაიდან შემოიპარნენ ზოგიერთი ადამიანები, რომელთაც ადრიდანვე ეწერათ ეს მსჯავრდება, უღვთონი, რომელთაც ჩვენი ღვთის მადლი გარყვნილებად აქციეს და უარყოფენ ერთადერთ მბრძანებელსა და ჩვენს უფალ იესო ქრისტეს.",
			"5": "<sup>5</sup> მინდა შეგახსენოთ, უკვე ყველაფრის მცოდნეთ, რომ უფალმა იხსნა ხალხი ეგვიპტის ქვეყნიდან და შემდეგ დაღუპა ურწმუნონი.",
			"6": "<sup>6</sup> ხოლო ანგელოზნი, რომელთაც არ დაიცვეს თავიანთი ღირსება, არამედ მიატოვეს თავიანთი სავანე, საუკუნო ბორკილებისა და წყვდიადის ქვეშ შემოინახა, რათა დიად დღეს იქნან განკითხულნი.",
			"7": "<sup>7</sup> როგორც სოდომი და გომორა და მოსაზღვრე ქალაქები, მათ მსგავსად რომ მეძაობდნენ და აედევნენ უცხო ხორცს, საუკუნო ცეცხლით დასჯის მაგალითებად არიან დადგენილი,",
			"8": "<sup>8</sup> ასევე დაემართებათ ამ მეოცნებეთაც, რომელნიც ბილწავენ ხორცს, უარყოფენ უფლებათ და გმობენ დიდებათ.",
			"9": "<sup>9</sup> მიქაელ მთავარანგელოზმა ეშმაკთან პაექრობისას, როცა ედავებოდა მას მოსეს სხეულისთვის, ვერ გაბედა გმობის მსჯავრი წარმოეთქვა, არამედ თქვა: „შეგრისხოს უფალმა!“",
			"10": "<sup>10</sup> ესენი კი გმობენ იმას, რაც არ იციან, ხოლო რაც ბუნებრივად იციან, როგორც უგუნურმა პირუტყვებმა, იმით იხრწნიან თავს.",
			"11": "<sup>11</sup> ვაი მათ, რადგან კაენის გზით მიდიან. საზღაურისათვის აჰყვნენ ბილყამის ცდომილებას და ჯიუტობით იღუპებიან, როგორც კორახი.",
			"12": "<sup>12</sup> ისინი ლაქებად არიან თქვენს სიყვარულის სერობებზე. უშიშრად ნადიმობენ თქვენთან და მასპინძლობენ თავიანთ თავს. ქარისგან მიმოფანტული უწყლო ღრუბლები არიან, შემოდგომის უნაყოფო ხენი – ორგზის მომკვდარნი და ძირფესვიანად აღმოფხვრილნი,",
			"13": "<sup>13</sup> მძვინვარე ტალღები ზღვისა, თავისივე სირცხვილით აქაფებულნი, ცთომილი ვარსკვლავნი, რომელთათვისაც სიბნელის წყვდიადია შენახული საუკუნოდ.",
			"14": "<sup>14</sup> ხანოქმაც, ადამის შემდეგ მეშვიდემ, იწინასწარმეტყველა მათზე და თქვა: „აჰა, მოდის უფალი თავის ათეულ ათასობით წმიდასთან ერთად.“",
			"15": "<sup>15</sup> რათა ყველა განიკითხოს და ამხილოს უღვთოთა ყოველგვარი საქმე, რაც მათ უღვთობით ჩაუდენიათ, და ყველა სასტიკი სიტყვა, მის მიმართ რომ უთქვამთ იმ უღვთო ცოდვილთ.",
			"16": "<sup>16</sup> ისინი მდრტვინავნი არიან, უკმაყოფილონი, თავიანთი გულისთქმებით მავალნი, რომელთა ბაგენი მაღალფარდოვან სიტყვებს წარმოთქვამენ, ანგარების გამო პირფერობენ.",
			"17": "<sup>17</sup> თქვენ კი, საყვარელნო, გახსოვდეთ ჩვენი უფლის იესო ქრისტეს მოციქულთა მიერ წინასწართქმული.",
			"18": "<sup>18</sup> ისინი გეუბნებოდნენ თქვენ, რომ უკანასკნელ ჟამს მოვლენ მკიცხავნი, თავიანთი უღვთო გულისთქმებით მავალნი.",
			"19": "<sup>19</sup> ესენი არიან განმყოფელნი, მიწიერნი, სულის უქონელნი.",
			"20": "<sup>20</sup> ხოლო თქვენ, საყვარელნო, აღაშენეთ თქვენი თავი უწმიდეს რწმენაზე, ილოცეთ სულიწმიდით,",
			"21": "<sup>21</sup> დაიცავით თქვენი თავი ღვთის სიყვარულში და დაელოდეთ ჩვენი უფლისაგან, იესო ქრისტესაგან, წყალობას საუკუნო სიცოცხლისათვის.",
			"22": "<sup>22</sup> ერთნი – დაეჭვებულნი შეიწყალეთ.",
			"23": "<sup>23</sup> სხვანი ცეცხლიდან გამოტაცებით იხსენით, სხვანი შიშით ამხილეთ და ხორცისგან გაბინძურებული პერანგი შეიზიზღეთ.",
			"24": "<sup>24</sup> ხოლო ვისაც ძალუძს დაგიცვათ დაცემისაგან და უბიწონი დაგაყენოთ სიხარულში თავისი დიდების წინაშე,",
			"25": "<sup>25</sup> ერთადერთ ბრძენს – ღმერთს, ჩვენს მაცხოვარს ჩვენი უფლის იესო ქრისტეთი დიდება, სიდიადე, ძალა და ხელმწიფება ყოველთა საუკუნეთა უწინარეს აწ და ყოველთა საუკუნეთა მიმართ. ამინ."
		}
	}
};
module.exports = book;