var book = {
	"name": "2თეს",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> პავლე, სილოანე და ტიმოთე თესალონიკელთა ეკლესიას ჩვენს მამა ღმერთში და უფალ იესო ქრისტეში:",
			"2": "<sup>2</sup> მადლი თქვენ და მშვიდობა ჩვენი მამა ღმერთისა და უფალ იესო ქრისტესაგან.",
			"3": "<sup>3</sup> ვალდებულნი ვართ, ვმადლობდეთ ღმერთს თქვენთვის, ძმებო, როგორც შეჰფერის, რადგან უაღრესად იზრდება თქვენი რწმენა და მრავლდება ყოველი თქვენგანის სიყვარული ერთმანეთის მიმართ.",
			"4": "<sup>4</sup> ისე რომ, თავადაც ვიკვეხნით თქვენით ღვთის ეკლესიებში თქვენი მოთმინებით და რწმენით ყოველ დევნასა და გასაჭირში, რასაც ითმენთ.",
			"5": "<sup>5</sup> ეს არის ღვთის სამართლიანი განკითხვის ნიშანი, რომ ღირსნი იქნებით ღვთის სასუფევლისა, რომლისთვისაც იტანჯებით კიდეც.",
			"6": "<sup>6</sup> რადგან სამართლიანია ღვთის წინაშე, რომ ჭირი მიეგოს თქვენს შემაჭირვებლებს,",
			"7": "<sup>7</sup> თქვენ კი, შეჭირვებულებს – შვება ჩვენთან ერთად, როდესაც უფალი იესო გამოცხადდება ციდან თავისი ძლიერების ანგელოზებითურთ",
			"8": "<sup>8</sup> და ცეცხლის ალით იძიებს შურს მათზე, ვინც არ შეიცნო ღმერთი და არ ემორჩილება უფალ იესოს სახარებას,",
			"9": "<sup>9</sup> ვინც სასჯელად მიიზღავს მარადიულ დაღუპვას უფლის პირისაგან და მისი ძლიერების დიდებისგან.",
			"10": "<sup>10</sup> როცა ის მოვა, იმ დღეს, რათა განდიდდეს თავის წმიდებს შორის და მიეგოს პატივი ყველა მორწმუნეს, რათა იწამოთ ჩვენი მოწმობა თქვენს მიმართ იმ დღეს.",
			"11": "<sup>11</sup> ამიტომ ვლოცულობ მუდამ თქვენთვის, რომ ჩვენმა ღმერთმა გაგხადოთ მოწოდების ღირსნი და ძალით სრულყოს ყოველგვარი სასიკეთო სათნოება და რწმენის საქმე.",
			"12": "<sup>12</sup> რათა იდიდოს ჩვენი უფლის იესოს სახელმა თქვენში და თქვენ კი მასში, ჩვენი ღვთისა და უფალ იესო ქრისტეს მადლით."
		},
		"2": {
			"1": "<sup>1</sup> აჰა, გთხოვთ, ძმებო, ჩვენი უფლის იესო ქრისტეს მოსვლისა და მასთან ჩვენი შეკრების გამო,",
			"2": "<sup>2</sup> რათა მალე არ შეიძრას თქვენი გონება და არ შეშფოთდეთ არც სულით, არც სიტყვით და არც ვითომდაც ჩვენგან გამოგზავნილი წერილით, თითქოს უკვე დადგაო უფლის დღე.",
			"3": "<sup>3</sup> არანაირად არ გაცდუნოთ ვინმემ, ვინაიდან ის დღე არ დადგება, სანამ ჯერ განდგომილება არ მოვა და არ გამოჩნდება ურჯულოების კაცი, ძე დაღუპვისა,",
			"4": "<sup>4</sup> წინააღმდგომი და აღზევებული ყოველივეზე მაღლა, რაც კი რამ სახელდებულია ღმერთად და სამსახურებლად. ისე რომ, ღვთის ტაძარშიც კი დაჯდება იგი, როგორც ღმერთი და თავს ღმერთად გამოაცხადებს.",
			"5": "<sup>5</sup> განა არ გახსოვთ, რომ ჯერ კიდევ თქვენთან ყოფნისას გეუბნებოდით ამას?",
			"6": "<sup>6</sup> ახლა იცით, რა აკავებს მას, რომ გამოცხადდეს თავის დროზე.",
			"7": "<sup>7</sup> ვინაიდან ურჯულოების საიდუმლო უკვე მოქმედებს, ოღონდ ახლა შემკავებელი აკავებს, სანამ შუაგულიდან არ იქნება გაყვანილი.",
			"8": "<sup>8</sup> მაშინ გამოცხადდება ურჯულო, რომელსაც უფალი იესო გაანადგურებს თავის ბაგეთა სულით და განაქარვებს თავისი მოსვლის გაცხადებისას,",
			"9": "<sup>9</sup> მას, რომლის მოსვლა სატანის მოქმედებით არის, ყოველგვარი ყალბი ძალით, ნიშნებითა და სასწაულებით,",
			"10": "<sup>10</sup> და უსამართლობის ყველა საცდურით დაღუპულთათვის, იმის გამო, რომ მათ არ შეიწყნარეს ჭეშმარიტების სიყვარული თავის სახსნელად.",
			"11": "<sup>11</sup> ამისათვის გაუგზავნის მათ ღმერთი მცდარ ქმედებას, რათა იწამონ სიცრუე,",
			"12": "<sup>12</sup> რათა დაისაჯოს ყველა, ვინც ჭეშმარიტება არ იწამა და მოიწონა უსამართლობა.",
			"13": "<sup>13</sup> ხოლო ჩვენ ყოველ ჟამს უნდა ვუმადლოდეთ ღმერთს თქვენი გულისათვის, უფლის მიერ საყვარელო ძმებო, რომ ღმერთმა დასაბამიდან ამოგირჩიათ დასახსნელად, სულის განწმედით და ჭეშმარიტების რწმენით,",
			"14": "<sup>14</sup> რისთვისაც მოგიწოდათ ჩვენი სახარებით ჩვენი უფლის იესო ქრისტეს დიდების მისაღწევად.",
			"15": "<sup>15</sup> მაშ ასე, ძმებო, მტკიცედ იდექით და გეპყრათ გადმოცემები, რომლებიც გისწავლიათ ჩვენი სიტყვით თუ წერილით.",
			"16": "<sup>16</sup> ხოლო თავად ჩვენმა უფალმა იესო ქრისტემ და ჩვენმა ღმერთმა და მამამ, რომელმაც შეგვიყვარა და მოგვმადლა მარადიული ნუგეში და კეთილი იმედი,",
			"17": "<sup>17</sup> ანუგეშოს თქვენი გულები და განგამტკიცოთ ყოველ კეთილ საქმესა და სიტყვაში."
		},
		"3": {
			"1": "<sup>1</sup> აბა, ძმებო, ილოცეთ ჩვენთვის, რათა უფლის სიტყვა გავრცელდეს და განდიდდეს, როგორც თქვენს შორის არის,",
			"2": "<sup>2</sup> რათა განვერიდოთ უწესო და ბოროტ ადამიანებს, ვინაიდან ყველაში როდია რწმენა.",
			"3": "<sup>3</sup> მაგრამ სარწმუნოა უფალი, რომელიც განგამტკიცებთ თქვენ და დაგიცავთ ბოროტისაგან.",
			"4": "<sup>4</sup> ჩვენ კი გვჯერა თქვენს გამო უფალში, რომ ასრულებთ და კვლავაც შეასრულებთ, რასაც გამცნებთ.",
			"5": "<sup>5</sup> უფალმა წარმართოს თქვენი გულები ღვთის სიყვარულში და ქრისტეს მოთმინებაში.",
			"6": "<sup>6</sup> ჩვენ კი გამცნებთ, ძმებო, ჩვენი უფლის იესო ქრისტეს სახელით, რომ ჩამოშორდეთ ყოველ ძმას, რომელიც უწესოდ იქცევა და არა იმ გადმოცემისამებრ, ჩვენგან რომ მიიღეთ.",
			"7": "<sup>7</sup> რადგან თქვენ თვითონ იცით, როგორ უნდა გვბაძავდეთ ჩვენ, ვინაიდან უწესონი არ ვყოფილვართ თქვენს შორის.",
			"8": "<sup>8</sup> მუქთად არავისი პური გვიჭამია, არამედ დღედაღამ შრომა-გარჯაში ვიყავით, რომ რომელიმე თქვენგანს ტვირთად არ დავწოლოდით.",
			"9": "<sup>9</sup> არა იმიტომ, რომ ძალაუფლება არ გაგვაჩნია, არამედ რათა ჩვენი თავი მისაბაძ მაგალითად მოგვეცა.",
			"10": "<sup>10</sup> ვინაიდან, როცა თქვენთან ვიმყოფებოდით, ამას გამცნებდით: „ვისაც შრომა არ სურს, ის ნუღარც ჭამს,“",
			"11": "<sup>11</sup> რადგან გვესმის, რომ ზოგიერთი თქვენს შორის უწესოდ იქცევა, არაფერს აკეთებს, არამედ ფუჭად ფაციფუცობს.",
			"12": "<sup>12</sup> ასეთებს ვამცნებთ და შევაგონებთ ჩვენს უფალ იესო ქრისტეში, რათა მათ მშვიდი შრომით ჭამონ თავიანთი პური.",
			"13": "<sup>13</sup> თქვენ კი, ძმებო, ნუ მოიწყენთ კეთილი საქმეების კეთებას.",
			"14": "<sup>14</sup> ხოლო თუ ვინმე არ შეისმენს ჩვენს სიტყვას ამ წერილით, შენიშნული გყავდეთ იგი და ნუ გექნებათ მასთან ურთიერთობა, რათა შერცხვეს.",
			"15": "<sup>15</sup> ოღონდ მტრად ნუ მიიჩნევთ, არამედ ძმასავით დაარიგეთ.",
			"16": "<sup>16</sup> თავად მშვიდობის უფალმა მოგცეთ თქვენ მშვიდობა ყოველთვის და ყველგან. უფალი იყოს ყველა თქვენგანთან.",
			"17": "<sup>17</sup> მოკითხვა ჩემი, პავლეს, ხელით, რაც ნიშანია ყოველ ჩემს წერილში. მე ასე ვწერ.",
			"18": "<sup>18</sup> ჩვენი უფლის იესო ქრისტეს მადლი იყოს ყველასთან თქვენთან. ამინ."
		}
	}
};
module.exports = book;