var book = {
	"name": "ტიტ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> პავლე, ღვთის მონა და იესო ქრისტეს მოციქული, ღვთის რჩეულებს რწმენით და ჭეშმარიტების შეცნობით, ღვთისმოსაობის შესაბამისად,",
			"2": "<sup>2</sup> საუკუნო სიცოცხლის სასოებით, რომელიც აღუთქვა უტყუარმა ღმერთმა უწინარეს საუკუნეთა.",
			"3": "<sup>3</sup> ხოლო თავის დროზე გამოაცხადა თავისი სიტყვა ქადაგებაში, რომელიც მომენდო მე ჩვენი მაცხოვარი ღვთის ბრძანებით.",
			"4": "<sup>4</sup> ტიტეს, ნამდვილ შვილს საერთო რწმენაში, მადლი, წყალობა და მშვიდობა მამა ღვთისაგან და ჩვენი მაცხოვრის, ქრისტე იესოსაგან.",
			"5": "<sup>5</sup> იმისათვის დაგტოვე შენ კრეტაში, რომ დაასრულო დაუსრულებელი და დააყენო ყველა ქალაქში ხუცესები, როგორც მე დაგავალე.",
			"6": "<sup>6</sup> თუ არის ვინმე უმწიკვლო, ერთი ცოლის ქმარი, ჰყავს მორწმუნე შვილები, გარყვნილებასა და ურჩობაში ბრალდაუდებელნი.",
			"7": "<sup>7</sup> ვინაიდან ეპისკოპოსი უნდა იყოს უმწიკვლო, როგორც ღვთის მნე, არა თვითნება, არა გულფიცხი, არა ლოთი, არა მოჩხუბარი, არა ანგარების მოყვარე,",
			"8": "<sup>8</sup> არამედ სტუმართმოყვარე, კეთილის მოყვარული, აზრიანი, მართალი, წმიდა,",
			"9": "<sup>9</sup> სარწმუნო სიტყვის მიმდევარი მოძღვრების მიხედვით, რომ შეძლოს საღი მოძღვრებით შეაგონოს და დაარწმუნოს მოკამათენი.",
			"10": "<sup>10</sup> ვინაიდან ბევრია ურჩი, ყბედი და მატყუარა, განსაკუთრებით წინადაცვეთილთაგან,",
			"11": "<sup>11</sup> რომლებსაც უნდა აეკრათ პირები. ისინი რყვნიან ყველა სახლს, ასწავლიან, რასაც არ უნდა ასწავლიდნენ, სამარცხვინო ანგარებისთვის.",
			"12": "<sup>12</sup> ერთ-ერთმა მათგანმა, მათმავე წინასწარმეტყველმა თქვა: „კრეტელნი მუდამ ცრუნი არიან, ბოროტი მხეცები, უქნარა სტომაქები“.",
			"13": "<sup>13</sup> ეს მოწმობა სამართლიანია. ამ მიზეზით ამხილე ისინი მკაცრად, რათა ისინი საღნი იყვნენ რწმენაში.",
			"14": "<sup>14</sup> ყურად არ იღონ იუდეველთა ზღაპრები და იმ კაცთა მცნებანი, ვინც განერიდა ჭეშმარიტებას.",
			"15": "<sup>15</sup> წმიდათათვის ყველაფერი წმიდაა, ხოლო წაბილწულთა და ურწმუნოთათვის არაფერია წმიდა, არამედ წაბილწულია მათი გონებაც და სინდისიც.",
			"16": "<sup>16</sup> ისინი სიტყვით აღიარებენ ღმერთს, საქმეებით კი უარყოფენ, ვინაიდან საძაგელნი და ურჩნი არიან და უვარგისნი ყოველი კეთილი საქმისათვის."
		},
		"2": {
			"1": "<sup>1</sup> შენ კი ილაპარაკე ის, რაც შეჰფერის საღ მოძღვრებას,",
			"2": "<sup>2</sup> რათა ბერიკაცები იყვნენ ფხიზელნი, ღირსეულნი, აზრიანნი, საღნი სარწმუნოებაში, სიყვარულში, მოთმინებაში.",
			"3": "<sup>3</sup> ასევე მოხუცი დედაკაცებიც – ქცევით ღირსეულნი, არა ცილისმწამებელნი, არა ღვინის მონანი, არამედ სიკეთის მასწავლებელნი,",
			"4": "<sup>4</sup> რათა ასწავლონ ყმაწვილქალებს, უყვარდეთ ქმრები, უყვარდეთ შვილები,",
			"5": "<sup>5</sup> იყვნენ აზრიანნი, სუფთანი, ოჯახზე მზრუნველნი, კეთილნი, თავიანთი ქმრების მორჩილნი, რათა არ იგმობოდეს ღვთის სიტყვა.",
			"6": "<sup>6</sup> ჭაბუკებსაც შეაგონე, რომ თავშეკავებულნი იყვნენ.",
			"7": "<sup>7</sup> ყველაფერში გამოიჩინე თავი კეთილ საქმეთა მაგალითად: მოძღვრებაში – შეურყვნელობა, სიდინჯე,",
			"8": "<sup>8</sup> სიტყვა ნათელი, უკიცხველი, რათა მოწინააღმდეგეს შერცხვეს და ცუდი ვერაფერი თქვას ჩვენზე.",
			"9": "<sup>9</sup> მონები თავიანთ პატრონებს დაემორჩილონ ყველაფერში, აამონ, სიტყვას ნუ შეუბრუნებენ,",
			"10": "<sup>10</sup> არაფერი მოიპარონ, არამედ გამოიჩინონ სრული ერთგულება, რათა ყველაფრით შეამკონ ჩვენი მაცხოვარი ღვთის მოძღვრება.",
			"11": "<sup>11</sup> ვინაიდან გამოჩნდა ღვთის მადლი, ყველა ადამიანის მხსნელი,",
			"12": "<sup>12</sup> ჩვენს დასამოძღვრად, რათა უარვყოთ უღვთოება და ამქვეყნიური გულისთქმანი, და ვიცხოვროთ ამ საუკუნეში აზრიანად, სიმართლით და ღვთისმოსაობით.",
			"13": "<sup>13</sup> მოველოდეთ ნეტარ სასოებას და ჩვენი დიდი ღმერთისა და მაცხოვრის ქრისტე იესოს დიდების გაცხადებას,",
			"14": "<sup>14</sup> რომელმაც თავი დასდო ჩვენთვის, რათა გამოვესყიდეთ ყოველგვარი ურჯულოებისაგან და განეწმიდა თავისთვის რჩეული ხალხი, კეთილი საქმეების მოშურნე.",
			"15": "<sup>15</sup> ეს ელაპარაკე, შეაგონე და ამხილე მთელი ძალით. ნურც ნურვინ უგულებელგყოს შენ."
		},
		"3": {
			"1": "<sup>1</sup> შეახსენე მათ: დაემორჩილონ და მოუსმინონ განმგებელთ და ხელისუფალთ, მზად იყვნენ ყოველგვარი კეთილი საქმისათვის.",
			"2": "<sup>2</sup> არავინ დაძრახონ, იყვნენ მშვიდობისმოყვარენი, შემწყნარენი, იჩენდნენ სიმშვიდეს ყველა ადამიანის მიმართ.",
			"3": "<sup>3</sup> ვინაიდან ოდესღაც ჩვენც ვიყავით უმეცარნი, ურჩნი, გზააბნეულნი, სხვადასხვა გულისთქმათა და განცხრომათა მონები, ვცხოვრობდით ღვარძლით და შურით, ვიყავით საძულველნი და ერთიმეორის მოძულენი.",
			"4": "<sup>4</sup> ხოლო, როცა გაცხადდა ჩვენი მაცხოვარი ღმერთის სახიერება და კაცთმოყვარეობა,",
			"5": "<sup>5</sup> მან გვიხსნა არა მართალი საქმეების გამო, რომლებიც ჩვენ ჩავიდინეთ, არამედ თავისი წყალობით, ხელახლა შობის განბანითა და სულიწმიდის მიერ განახლებით,",
			"6": "<sup>6</sup> რომელიც უხვად მოგვეფინა ჩვენი მაცხოვრის იესო ქრისტეს მიერ,",
			"7": "<sup>7</sup> რათა, მისი მადლით გამართლებულები, გავხდეთ საუკუნო სიცოცხლის მემკვიდრენი, რისი იმედიც გვაქვს.",
			"8": "<sup>8</sup> სარწმუნოა სიტყვა. მე მსურს, რომ შენ მტკიცედ იდგე ამაზე, რათა ღვთის მორწმუნენი ცდილობდნენ კეთილი საქმეების კეთებას. ეს კარგი და სასარგებლოა ადამიანთათვის.",
			"9": "<sup>9</sup> მოერიდე სულელურ პაექრობას, გვარ-ტომობას, კინკლაობასა და დავას რჯულის თაობაზე, ვინაიდან უსარგებლო და ფუჭია.",
			"10": "<sup>10</sup> მწვალებელს პირველი და მეორე შეგონების შემდეგ გაერიდე.",
			"11": "<sup>11</sup> იცოდე, რომ ასეთი კაცი გაირყვნა და სცოდავს: მისმავე თავმა დასდო მას მსჯავრი.",
			"12": "<sup>12</sup> როცა გამოგიგზავნი არტემასს და ტვიქიკოსს, გამოეშურე ჩემსკენ ნიკოპოლისში, ვინაიდან იქ ვირჩიე დაზამთრება.",
			"13": "<sup>13</sup> დააჩქარე მათ გზაზე რჯულის მცოდნე ზენასი და აპოლოსი, რომ არაფერი აკლდეთ.",
			"14": "<sup>14</sup> ჩვენიანებმაც ისწავლონ კეთილი საქმეების კეთება უკიდურეს გასაჭირში დასახმარებლად, რათა უნაყოფონი არ იყვნენ.",
			"15": "<sup>15</sup> ყველა ჩემთან მყოფი მოგიკითხავს შენ. მოკითხვა, ვისაც ვუყვარვართ რწმენით. მადლი თქვენთან ყველასთან. ამინ."
		}
	}
};
module.exports = book;