var book = {
	"name": "ფილ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> პავლე, ქრისტე იესოს პატიმარი, და ძმა ტიმოთე, ფილიმონს – ჩვენს საყვარელსა და თანამშრომელს,",
			"2": "<sup>2</sup> და აპფიას, საყვარელ დას, და არქიპოსს, ჩვენს თანამებრძოლს, და შენს საშინაო ეკლესიას:",
			"3": "<sup>3</sup> მადლი თქვენ და მშვიდობა ჩვენი მამა ღმერთისა და უფალ იესო ქრისტესაგან.",
			"4": "<sup>4</sup> ვმადლობ ჩემს ღმერთს, ყოველთვის გიხსენებ ჩემს ლოცვებში,",
			"5": "<sup>5</sup> მესმის რა შენი სიყვარული და რწმენა, რომელიც შენ გაქვს უფალ იესოს და ყველა წმიდის მიმართ,",
			"6": "<sup>6</sup> რათა შენი თანაზიარება რწმენაში ქმედითი იყოს შეცნობისას ყოველი სიკეთისა, რომელიც თქვენშია, ქრისტესათვის,",
			"7": "<sup>7</sup> ვინაიდან მე დიდი სიხარული და ნუგეში მქონდა შენს სიყვარულში, რადგან შენით გახალისდნენ წმიდათა გულები, ძმაო.",
			"8": "<sup>8</sup> ამიტომ, რაკი ქრისტეში მაქვს დიდი სითამამე, რომ გიბრძანო, რაც ჯერ არს,",
			"9": "<sup>9</sup> სიყვარულით გთხოვ უფრო, არა ვინმე სხვა, არამედ მე, მოხუცებული პავლე, ახლა კი აგრეთვე ქრისტე იესოსთვის პატიმარი,",
			"10": "<sup>10</sup> გთხოვ ჩემს შვილზე, ონისიმოსზე, რომელიც ვშვი ჩემს ბორკილებში.",
			"11": "<sup>11</sup> იგი ოდესღაც გამოუსადეგარი იყო შენთვის, ახლა კი შენთვისაც და ჩემთვისაც გამოსადეგია, რომელსაც გიბრუნებ.",
			"12": "<sup>12</sup> ხოლო შენ მიიღე იგი, როგორც ჩემი გული.",
			"13": "<sup>13</sup> მინდოდა ჩემთან დამეყენებინა იგი, რათა შენს მაგივრად ემსახურა ჩემთვის სახარების ბორკილებში,",
			"14": "<sup>14</sup> მაგრამ შენი თანხმობის გარეშე არაფრის გაკეთება არ ვინდომე, რათა შენი კეთილი საქმე ნაძალადევი კი არ ყოფილიყო, არამედ ნებაყოფლობითი.",
			"15": "<sup>15</sup> ვინაიდან, იქნებ იმიტომ დაგშორდა დროებით, რომ სამუდამოდ მიგეღო იგი,",
			"16": "<sup>16</sup> უკვე არა როგორც მონა, არამედ მონაზე მეტი, საყვარელი ძმა, განსაკუთრებით ჩემთვის და, მით უმეტეს, შენთვის ხორციელადაც და უფალშიც.",
			"17": "<sup>17</sup> მაშ, თუ თანაზიარად მიგაჩნივარ, მიიღე ის, ვითომც მე ვიყო.",
			"18": "<sup>18</sup> თუ რამე გაწყენინა ან მართებს რაიმე, მე მომკითხე.",
			"19": "<sup>19</sup> მე, პავლემ, დავწერე ჩემი ხელით. მე გადავიხდი, რათა არ გითხრა, რომ შენ თავად მოვალე ხარ ჩემი.",
			"20": "<sup>20</sup> მაშ, ასე, ძმაო, ვიხარებდე შენგან უფალში. გაახალისე ჩემი გული ქრისტეში.",
			"21": "<sup>21</sup> შენი მორჩილების სასოებით მოგწერე და ვიცი, რომ იმაზე მეტსაც გააკეთებ, ვიდრე ვამბობ.",
			"22": "<sup>22</sup> ამასთან გამიმზადე ბინაც, ვინაიდან იმედი მაქვს, რომ თქვენი ლოცვების მეოხებით უკან დაგიბრუნდებით.",
			"23": "<sup>23</sup> მოგიკითხავენ შენ ეპაფრასი, ჩემი თანაპატიმარი ქრისტე იესოს გულისათვის,",
			"24": "<sup>24</sup> მარკოზი, არისტარქოსი, დემა, ლუკა – ჩემი თანამშრომლები.",
			"25": "<sup>25</sup> ჩვენი უფლის იესო ქრისტეს მადლი იყოს თქვენს სულთან. ამინ."
		}
	}
};
module.exports = book;