var book = {
	"name": "2 Θεσσαλονικείς",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> Ο ΠΑΥΛΟΣ και ο Σιλουανός και ο Τιμόθεος προς την εκκλησία των Θεσσαλονικέων, που είναι σε ενότητα με τον Πατέρα μας Θεό, και τον Κύριο Ιησού Χριστό·",
			"2": "<span>2</span> είθε να είναι σε σας χάρη και ειρήνη από τον Πατέρα μας Θεό, και τον Κύριο Ιησού Χριστό.",
			"3": "<span>3</span> Οφείλουμε να ευχαριστούμε πάντοτε τον Θεό για σας, αδελφοί, όπως είναι άξιο, επειδή υπεραυξάνει η πίστη σας, και πλεονάζει η αγάπη τού καθενός ξεχωριστά, όλων σας, του ενός προς τον άλλον·",
			"4": "<span>4</span> ώστε εμείς οι ίδιοι καυχώμαστε για σας στις εκκλησίες τού Θεού, για την υπομονή σας και την πίστη μέσα σε όλους τούς διωγμούς σας και τις θλίψεις που υποφέρετε·",
			"5": "<span>5</span> που είναι ένδειξη της δίκαιης κρίσης τού Θεού για να αξιωθείτε τής βασιλείας τού Θεού, χάρη τής οποίας και πάσχετε.",
			"6": "<span>6</span> Επειδή, είναι δίκαιο μπροστά στον Θεό να ανταποδώσει θλίψη σε όσους σας θλίβουν·",
			"7": "<span>7</span> σε σας, όμως, που θλίβεστε, άνεση μαζί μας, όταν ο Κύριος Ιησούς αποκαλυφθεί από τον ουρανό μαζί με τους αγγέλους τής δύναμής του,",
			"8": "<span>8</span> μέσα σε φλόγα φωτιάς, κάνοντας εκδίκηση σ' αυτούς που δεν γνωρίζουν τον Θεό, και σ' αυτούς που δεν υπακούν στο ευαγγέλιο του Κυρίου μας Ιησού Χριστού·",
			"9": "<span>9</span> οι οποίοι θα τιμωρηθούν με αιώνιο όλεθρο από το πρόσωπο του Κυρίου, και από τη δόξα τής δύναμής του,",
			"10": "<span>10</span> όταν έρθει να ενδοξαστεί ανάμεσα στους αγίους του, και να θαυμαστεί ανάμεσα σε όλους που τον πιστεύουν, (επειδή, εσείς πιστέψατε στη μαρτυρία μας), κατά την ημέρα εκείνη.",
			"11": "<span>11</span> Για το οποίο και προσευχόμαστε πάντοτε για σας, για να σας κάνει ο Θεός μας αντάξιους της κλήσης του, και να εκπληρώσει κάθε ευδοκία αγαθοσύνης, και το έργο τής πίστης με δύναμη·",
			"12": "<span>12</span> για να ενδοξαστεί το όνομα του Κυρίου μας Ιησού Χριστού σε σας, κι εσείς σ' αυτόν, σύμφωνα με τη χάρη τού Θεού μας και Κυρίου Ιησού Χριστού."
		},
		"2": {
			"1": "<span>1</span> ΣΑΣ παρακαλούμε, μάλιστα, αδελφοί, για την παρουσία τού Κυρίου μας Ιησού Χριστού, και την επισύναξή μας σ' αυτόν,",
			"2": "<span>2</span> μη σαλευτείτε γρήγορα από το φρόνημά σας ούτε να αναστατώνεστε, ούτε με πνεύμα ούτε με λόγο ούτε με επιστολή, σαν δήθεν να γράφεται από μας, ότι τάχα πλησίασε η ημέρα τού Χριστού.",
			"3": "<span>3</span> Ας μη σας εξαπατήσει κάποιος με κανέναν τρόπο· επειδή, δεν θάρθει εκείνη η ημέρα, αν πρώτα δεν έρθει η αποστασία, και αποκαλυφθεί ο άνθρωπος της αμαρτίας, ο γιος τής απώλειας,",
			"4": "<span>4</span> αυτός που θα αντιτάσσεται και θα υπερυψώνει τον εαυτό του ενάντια σε κάθε έναν που λέγεται θεός ή σέβασμα, ώστε να καθήσει στον ναό τού Θεού ως Θεός, αποδεικνύοντας τον εαυτό του ότι είναι Θεός.",
			"5": "<span>5</span> Δεν θυμάστε ότι, ενώ ήμουν ακόμα μαζί σας, σας τα έλεγα αυτά;",
			"6": "<span>6</span> Και τώρα γνωρίζετε εκείνο που τον εμποδίζει, ώστε να αποκαλυφθεί στον δικό του καιρό.",
			"7": "<span>7</span> Επειδή, το μυστήριο της ανομίας ήδη ενεργείται· μονάχα μέχρις ότου βγει από τη μέση αυτός που τώρα εμποδίζει·",
			"8": "<span>8</span> και, τότε, ο άνομος θα αποκαλυφθεί, τον οποίο ο Κύριος θα τον απολέσει με το πνεύμα τού στόματός του, και θα τον καταργήσει με την επιφάνεια της παρουσίας του·",
			"9": "<span>9</span> ο οποίος θάρθει με ενέργεια του σατανά με κάθε δύναμη και σημεία και τέρατα ψεύδους,",
			"10": "<span>10</span> και με κάθε απάτη τής αδικίας, ανάμεσα σ' αυτούς που χάνονται· επειδή, δεν δέχθηκαν την αγάπη τής αλήθειας για να σωθούν.",
			"11": "<span>11</span> Και γι' αυτό, ο Θεός θα στείλει επάνω τους ενέργεια πλάνης, ώστε να πιστέψουν στο ψέμα·",
			"12": "<span>12</span> για να κατακριθούν όλοι αυτοί που δεν πίστεψαν στην αλήθεια, αλλά οι οποίοι βρήκαν ευχαρίστηση στην αδικία.",
			"13": "<span>13</span> Εμείς, όμως, οφείλουμε πάντοτε να ευχαριστούμε τον Θεό για σας, αδελφοί αγαπημένοι από τον Κύριο, ότι ο Θεός σάς έκλεξε εξαρχής προς σωτηρίαν διαμέσου τού αγιασμού τού Πνεύματος, και της πίστης τής αλήθειας·",
			"14": "<span>14</span> στον οποίο σας κάλεσε διαμέσου τού ευαγγελίου μας, προς απόλαυση της δόξας τού Κυρίου μας Ιησού Χριστού.",
			"15": "<span>15</span> Λοιπόν, αδελφοί, μένετε σταθεροί, και κρατάτε τις παραδόσεις, που διδαχθήκατε, είτε με λόγο είτε με επιστολή μας.",
			"16": "<span>16</span> Και ο ίδιος ο Κύριός μας Ιησούς Χριστός και ο Θεός και Πατέρας μας, που μας αγάπησε και έδωσε αιώνια παρηγορία και ελπίδα αγαθή διαμέσου τής χάρης του,",
			"17": "<span>17</span> είθε να παρηγορήσει τις καρδιές σας, και να σας στηρίξει σε κάθε λόγο και έργο αγαθό."
		},
		"3": {
			"1": "<span>1</span> ΤΕΛΟΣ, αδελφοί, προσεύχεστε για μας, για να τρέχει ο λόγος τού Κυρίου και να δοξάζεται, καθώς και σε σας,",
			"2": "<span>2</span> και για να ελευθερωθούμε από τους παράλογους και πονηρούς ανθρώπους· επειδή, η πίστη δεν υπάρχει σε όλους.",
			"3": "<span>3</span> Πιστός, όμως, είναι ο Κύριος, ο οποίος θα σας στηρίξει και φυλάξει από τον πονηρό.",
			"4": "<span>4</span> Έχουμε, όμως, πεποίθηση στον Κύριο για σας, ότι εκείνα που σας παραγγέλλουμε, και τα εκτελείτε και θα τα εκτελείτε.",
			"5": "<span>5</span> Ο δε Κύριος είθε να κατευθύνει τις καρδιές σας στην αγάπη τού Θεού, και στην υπομονή τού Χριστού.",
			"6": "<span>6</span> Σας παραγγέλλουμε μάλιστα, αδελφοί, στο όνομα του Κυρίου μας Ιησού Χριστού, να απομακρύνεστε από κάθε έναν αδελφό, που περπατάει άτακτα, και όχι σύμφωνα με την παράδοση που παρέλαβε από μας.",
			"7": "<span>7</span> Επειδή, ξέρετε πώς πρέπει να μας μιμείστε· δεδομένου ότι, δεν φερθήκαμε άτακτα μεταξύ σας,",
			"8": "<span>8</span> ούτε φάγαμε δωρεάν ψωμί από κάποιον, αλλά με κόπο και μόχθο, εργαζόμενοι νύχτα και ημέρα, για να μη επιβαρύνουμε κανέναν από σας.",
			"9": "<span>9</span> Όχι ότι δεν έχουμε εξουσία, αλλά για να σας δώσουμε τον εαυτό μας υπόδειγμα στο να μας μιμείστε.",
			"10": "<span>10</span> Επειδή, και όταν ήμασταν κοντά σας, αυτό σας παραγγέλλαμε, ότι, αν κάποιος δεν θέλει να εργάζεται, δεν πρέπει ούτε και να τρώει·",
			"11": "<span>11</span> επειδή, ακούμε μερικούς ότι περπατούν ανάμεσά σας άτακτα, οι οποίοι καθόλου δεν εργάζονται, αλλά περιεργάζονται.",
			"12": "<span>12</span> Όμως, παραγγέλλουμε σ' αυτού τού είδους τούς ανθρώπους, και τους προτρέπουμε διαμέσου τού Κυρίου μας Ιησού Χριστού, να τρώνε το ψωμί τους εργαζόμενοι με ησυχία.",
			"13": "<span>13</span> Εσείς, μάλιστα, αδελφοί, μη αποκάμετε στο να πράττετε το καλό.",
			"14": "<span>14</span> Και αν κάποιος δεν υπακούει στον λόγο μας, που γράφουμε με την επιστολή, αυτόν να τον σημειώνετε· και μη συναναστρέφεστε μαζί του, για να ντραπεί.",
			"15": "<span>15</span> Όμως, μη τον θεωρείτε ως εχθρό, αλλά να τον νουθετείτε ως αδελφό.",
			"16": "<span>16</span> Αυτός δε ο Κύριος της ειρήνης είθε να σας δώσει ειρήνη μέσα σε κάθε τι, με κάθε τρόπο. Ο Κύριος είθε να είναι μαζί με όλους σας.",
			"17": "<span>17</span> Ο χαιρετισμός γράφτηκε με το δικό μου χέρι, του Παύλου, που είναι σημείο σε κάθε επιστολή· έτσι γράφω:",
			"18": "<span>18</span> Η χάρη τού Κυρίου μας Ιησού Χριστού είθε να είναι μαζί με όλους σας. Αμήν."
		}
	}
};
module.exports = book;