var book = {
	"name": "Τίτου",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> Ο ΠΑΥΛΟΣ, δούλος τού Θεού, απόστολος δε του Ιησού Χριστού, σύμφωνα με την πίστη των εκλεκτών τού Θεού, και την επίγνωση της αλήθειας, που είναι σύμφωνα με την ευσέβεια·",
			"2": "<span>2</span> με ελπίδα τής αιώνιας ζωής, την οποία ο αψευδής Θεός υποσχέθηκε προαιώνια,",
			"3": "<span>3</span> φανέρωσε δε τον λόγο του σε καθορισμένους καιρούς, διαμέσου τού κηρύγματος, που μου εμπιστεύθηκε, σύμφωνα με την επιταγή τού Σωτήρα μας Θεού·",
			"4": "<span>4</span> προς τον Τίτο, το γνήσιο παιδί μου, σύμφωνα με την κοινή μας πίστη· είθε να είναι χάρη, έλεος, ειρήνη από τον Πατέρα Θεό, και τον Κύριο Ιησού Χριστό τον Σωτήρα μας.",
			"5": "<span>5</span> Γι' αυτό σε άφησα στην Κρήτη, για να διορθώσεις αυτά που λείπουν, και να βάλεις σε κάθε πόλη πρεσβύτερους, όπως εγώ σε διέταξα·",
			"6": "<span>6</span> όποιος είναι χωρίς κατηγορία, άνδρας μιας γυναίκας, που έχει παιδιά πιστά, που δεν κατηγορούνται ως άσωτα ή ανυπότακτα.",
			"7": "<span>7</span> Επειδή, ο επίσκοπος πρέπει να είναι χωρίς κατηγορία, ως οικονόμος τού Θεού· όχι αυθάδης, όχι οργίλος, όχι μέθυσος, όχι πλήκτης, όχι αισχροκερδής·",
			"8": "<span>8</span> αλλά φιλόξενος, φιλάγαθος, σώφρονας, δίκαιος, όσιος, εγκρατής·",
			"9": "<span>9</span> προσκολλημένος στον πιστό λόγο τής διδασκαλίας, για να είναι δυνατός και να προτρέπει διαμέσου τής υγιαίνουσας διδασκαλίας, και να εξελέγχει αυτούς που αντιλέγουν.",
			"10": "<span>10</span> Επειδή, υπάρχουν πολλοί ανυπότακτοι ματαιολόγοι και φρενοπλάνοι, μάλιστα αυτοί από την περιτομή·",
			"11": "<span>11</span> τους οποίους πρέπει να αποστομώνουμε· οι οποίοι ανατρέπουν ολόκληρες οικογένειες, διδάσκοντας όσα δεν πρέπει, χάρη αισχρού κέρδους.",
			"12": "<span>12</span> Κάποιος απ' αυτούς, δικός τους προφήτης, είπε: «Οι Κρητικοί είναι πάντοτε ψεύτες, κακά θηρία, οκνηροί αδηφάγοι».",
			"13": "<span>13</span> Η μαρτυρία αυτή είναι αληθινή· για την οποία αιτία να τους ελέγχεις απότομα, για να υγιαίνουν στην πίστη·",
			"14": "<span>14</span> και να μη προσέχουν σε Ιουδαϊκούς μύθους, και εντολές ανθρώπων, που αποστρέφονται την αλήθεια.",
			"15": "<span>15</span> Στους μεν καθαρούς όλα είναι καθαρά· στους μολυσμένους, όμως, και απίστους τίποτε δεν είναι καθαρό, αλλά και ο νους τους και η συνείδηση είναι μολυσμένα.",
			"16": "<span>16</span> Ομολογούν ότι γνωρίζουν τον Θεό, με τα έργα όμως τον αρνούνται, καθώς είναι βδελυκτοί και απειθείς, και σε κάθε έργο αγαθό αδόκιμοι."
		},
		"2": {
			"1": "<span>1</span> ΕΣΥ, όμως, να λες όσα αρμόζουν στην υγιαίνουσα διδασκαλία·",
			"2": "<span>2</span> οι ηλικιωμένοι να είναι άγρυπνοι, σεμνοί, σώφρονες, να υγιαίνουν στην πίστη, στην αγάπη, στην υπομονή·",
			"3": "<span>3</span> οι ηλικιωμένες το ίδιο, να έχουν ιεροπρεπή τρόπο, όχι κατάλαλες, όχι δουλωμένες σε πολλή οινοποσία, να είναι δασκάλες των καλών,",
			"4": "<span>4</span> για να νουθετούν τις νέες, να είναι φίλανδρες, φιλότεκνες,",
			"5": "<span>5</span> σώφρονες, αγνές, οικοφύλακες, αγαθές, να υπακούν πρόθυμα στους άνδρες τους, για να μη δυσφημείται ο λόγος τού Θεού.",
			"6": "<span>6</span> Το ίδιο και τους νεότερους να τους νουθετείς να σωφρονούν·",
			"7": "<span>7</span> παρέχοντας τον εαυτό σου τύπο των καλών έργων σε όλα, φυλάττοντας στη διδασκαλία αδιαφθορία, σεμνότητα,",
			"8": "<span>8</span> λόγον υγιή και ακατάκριτο· για να ντραπεί ο ενάντιος, μη έχοντας να λέει για σας τίποτε το κακό·",
			"9": "<span>9</span> τους δούλους να τους νουθετείς να υποτάσσονται στους δικούς τους κυρίους, να τους ευαρεστούν σε όλα, να μη αντιμιλούν·",
			"10": "<span>10</span> να μη οικειοποιούνται τα ξένα πράγματα, αλλά να δείχνουν κάθε αγαθή πίστη· για να στολίζουν σε όλα τη διδασκαλία τού Σωτήρα μας Θεού.",
			"11": "<span>11</span> Επειδή, φανερώθηκε η σωτήρια χάρη τού Θεού προς όλους τούς ανθρώπους,",
			"12": "<span>12</span> η οποία μάς διδάσκει να αρνηθούμε την ασέβεια και τις κοσμικές επιθυμίες, και να ζήσουμε με σωφροσύνη και με δικαιοσύνη και με ευσέβεια στον παρόντα αιώνα,",
			"13": "<span>13</span> προσμένοντας τη μακάρια ελπίδα, και την επιφάνεια της δόξας τού μεγάλου Θεού και Σωτήρα μας Ιησού Χριστού·",
			"14": "<span>14</span> ο οποίος έδωσε τον εαυτό του για χάρη μας, για να μας λυτρώσει από κάθε ανομία, και να μας καθαρίσει για τον εαυτό του λαόν εκλεκτό, ζηλωτήν καλών έργων.",
			"15": "<span>15</span> Αυτά να λες, και να προτρέπεις, και να ελέγχεις με κάθε εξουσία· ας μη σε περιφρονεί κανένας."
		},
		"3": {
			"1": "<span>1</span> ΥΠΕΝΘΥΜΙΖΕ σ' αυτούς να υποτάσσονται στις αρχές και στις εξουσίες, να πειθαρχούν, να είναι έτοιμοι σε κάθε αγαθό έργο,",
			"2": "<span>2</span> να μη βλασφημούν κανέναν, να είναι άμαχοι, συμβιβαστικοί, να δείχνουν κάθε πραότητα σε όλους τούς ανθρώπους.",
			"3": "<span>3</span> Επειδή, ήμασταν κάποτε κι εμείς ανόητοι, απειθείς, πλανώμενοι, καθώς ήμασταν δούλοι σε διάφορες επιθυμίες και ηδονές, ζώντας μέσα σε κακία και φθόνο, μισητοί και μισώντας ο ένας τον άλλον.",
			"4": "<span>4</span> Όταν, όμως, φανερώθηκε η αγαθότητα και η φιλανθρωπία τού Σωτήρα μας Θεού,",
			"5": "<span>5</span> όχι από έργα δικαιοσύνης, που εμείς πράξαμε, αλλά σύμφωνα με το έλεός του μας έσωσε, διαμέσου λουτρού παλιγγενεσίας και ανακαίνισης του Αγίου Πνεύματος,",
			"6": "<span>6</span> το οποίο ξέχυσε επάνω μας πλούσια, διαμέσου τού Ιησού Χριστού τού Σωτήρα μας·",
			"7": "<span>7</span> ώστε, αφού δικαιωθήκαμε διαμέσου τής χάρης εκείνου, να γίνουμε κληρονόμοι σύμφωνα με την ελπίδα τής αιώνιας ζωής.",
			"8": "<span>8</span> Πιστός είναι ο λόγος· και θέλω αυτά να τα διαβεβαιώνεις, ώστε αυτοί που πίστεψαν να φροντίζουν να προϊστανται σε καλά έργα. Αυτά είναι τα καλά και ωφέλιμα στους ανθρώπους.",
			"9": "<span>9</span> Όμως, μωρές συζητήσεις, και γενεαλογίες, και φιλονικίες, και μάχες νομικές, απόφευγέ τες· επειδή, είναι ανωφελείς και μάταιες.",
			"10": "<span>10</span> Άνθρωπον αιρετικό, ύστερα από μια πρώτη και δεύτερη νουθεσία, άφησέ τον",
			"11": "<span>11</span> ξέροντας ότι ο άνθρωπος αυτού του είδους έχει διαστραφεί, και αμαρτάνει, καθώς είναι αυτοκατάκριτος.",
			"12": "<span>12</span> ΟΤΑΝ στείλω σε σένα τον Αρτεμά ή τον Τυχικό, φρόντισε νάρθεις σε μένα στη Νικόπολη· επειδή, εκεί αποφάσισα να παραχειμάσω.",
			"13": "<span>13</span> Τον νομικό Ζηνά και τον Απολλώ πρόπεμψέ τους με επιμέλεια, για να μη τους λείπει τίποτε.",
			"14": "<span>14</span> Ας μαθαίνουν, μάλιστα, και οι δικοί μας να προϊστανται σε καλά έργα στις ουσιαστικές ανάγκες, για να μη είναι άκαρποι.",
			"15": "<span>15</span> Σε χαιρετούν όλοι αυτοί που είναι μαζί μου· χαιρέτησε αυτούς που μας αγαπούν μέσα στην πίστη. Η χάρη είθε να είναι μαζί με όλους σας. Αμήν."
		}
	}
};
module.exports = book;