var book = {
	"name": "Φιλήμονα",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ΠΑΥΛΟΣ, δέσμιος του Ιησού Χριστού, και ο αδελφός Τιμόθεος, προς τον Φιλήμονα, τον αγαπητό και συνεργάτη μας,",
			"2": "<span>2</span> και την αγαπητή Απφία, και τον Άρχιππο, τον συστρατιώτη μας, και την κατ' οίκο σου εκκλησία·",
			"3": "<span>3</span> είθε να είναι χάρη σε σας και ειρήνη από τον Πατέρα μας Θεό, και τον Κύριο Ιησού Χριστό.",
			"4": "<span>4</span> Ευχαριστώ τον Θεό μου, και σε αναφέρω πάντοτε στις προσευχές μου,",
			"5": "<span>5</span> ακούγοντας για την αγάπη σου και την πίστη, που έχεις προς τον Κύριο Ιησού, και σε όλους τούς αγίους·",
			"6": "<span>6</span> για να γίνει η κοινωνία τής πίστης σου ενεργός με τη φανέρωση κάθε καλού, που υπάρχει ανάμεσά σας, σε σχέση με τον Ιησού Χριστό.",
			"7": "<span>7</span> Επειδή, έχουμε πολλή χαρά και παρηγορία για την αγάπη σου, για τον λόγο ότι τα σπλάχνα των αγίων αναπαύθηκαν εξαιτίας σου, αδελφέ.",
			"8": "<span>8</span> Γι' αυτό, αν και εν Χριστώ έχω πολλήν παρρησία να σου επιτάσσω αυτό που πρέπει,",
			"9": "<span>9</span> όμως, περισσότερο εξαιτίας τής αγάπης, σε παρακαλώ, τέτοιος που είμαι, ο γέροντας Παύλος, τώρα μάλιστα και φυλακισμένος εξαιτίας τού Ιησού Χριστού.",
			"10": "<span>10</span> Σε παρακαλώ χάρη τού παιδιού μου, που το γέννησα μέσα στα δεσμά μου, χάρη τού Ονήσιμου·",
			"11": "<span>11</span> που κάποτε ήταν σε σένα άχρηστος, τώρα όμως σε σένα και σε μένα χρήσιμος, τον οποίο στέλνω πίσω.",
			"12": "<span>12</span> Κι εσύ, αυτόν, δηλαδή, τα σπλάχνα μου, δέξου τον.",
			"13": "<span>13</span> Τον οποίο εγώ ήθελα να τον κρατώ κοντά μου, για να με υπηρετεί αντί για σένα στα δεσμά τού ευαγγελίου·",
			"14": "<span>14</span> χωρίς, όμως, τη γνώμη σου δεν θέλησα να κάνω τίποτε, για να μη είναι το αγαθό σου σαν εξ ανάγκης, αλλά εθελούσια.",
			"15": "<span>15</span> Επειδή, ίσως γι' αυτό τον αποχωρίστηκες για λίγο, για να τον απολαμβάνεις για πάντα·",
			"16": "<span>16</span> όχι πλέον ως δούλον, αλλά περισσότερο από δούλον, αδελφόν αγαπητό, μάλιστα σε μένα, πόσο δε μάλλον σε σένα, και κατά σάρκα και εν Κυρίω.",
			"17": "<span>17</span> Αν, λοιπόν, με έχεις κοινωνόν, δέξου τον σαν εμένα.",
			"18": "<span>18</span> Και αν σε αδίκησε σε κάτι ή χρωστάει, λογάριαζέ το σε μένα.",
			"19": "<span>19</span> Εγώ ο Παύλος το έγραψα με το χέρι μου, εγώ θα το πληρώσω, για να μη σου λέω ότι και τον εαυτό σου χρωστάς ακόμα σε μένα.",
			"20": "<span>20</span> Ναι, αδελφέ, είθε να λάβω εγώ αυτή τη χάρη από σένα εν Κυρίω· ανάπαυσέ μου τα σπλάχνα εν Κυρίω.",
			"21": "<span>21</span> Έχοντας πεποίθηση στην υπακοή σου, έγραψα σε σένα, ξέροντας ότι και περισσότερο θα κάνεις από ό,τι λέω.",
			"22": "<span>22</span> Ταυτόχρονα, μάλιστα, ετοίμαζέ μου και κατάλυμα· επειδή, ελπίζω ότι διαμέσου των προσευχών σας θα σας χαριστώ.",
			"23": "<span>23</span> Σε χαιρετούν ο Επαφράς, ο συναιχμάλωτός μου εν Χριστώ Ιησού,",
			"24": "<span>24</span> ο Μάρκος, ο Αρίσταρχος, ο Δημάς, ο Λουκάς, οι συνεργάτες μου.",
			"25": "<span>25</span> Η χάρη τού Κυρίου μας Ιησού Χριστού είθε να είναι μαζί με το πνεύμα σας. Αμήν."
		}
	}
};
module.exports = book;