var book = {
	"name": "2 Ιωάννου",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ΠΡΕΣΒΥΤΕΡΟΣ, προς την εκλεκτή κυρία και προς τα παιδιά της, τους οποίους εγώ αγαπώ αληθινά, και όχι μονάχα εγώ, αλλά και εκείνοι που γνώρισαν την αλήθεια·",
			"2": "<span>2</span> εξαιτίας τής αλήθειας που μένει μέσα μας, και θα είναι μαζί μας στον αιώνα.",
			"3": "<span>3</span> Είθε να είναι μαζί σας χάρη, έλεος, ειρήνη από τον Πατέρα Θεό, και από τον Κύριο Ιησού Χριστό, τον Υιό τού Πατέρα, με αλήθεια και αγάπη.",
			"4": "<span>4</span> Χάρηκα πάρα πολύ, που βρήκα μερικά από τα παιδιά σου να περπατούν στην αλήθεια, όπως πήραμε εντολή από τον Πατέρα.",
			"5": "<span>5</span> Και, τώρα, σε παρακαλώ, κυρία, όχι σαν να σου γράφω κάποια καινούργια εντολή, αλλά εκείνη που είχαμε από την αρχή, να αγαπάμε ο ένας τον άλλον.",
			"6": "<span>6</span> Και τούτη είναι η αγάπη, να περπατάμε σύμφωνα με τις εντολές του. Τούτη είναι η εντολή, όπως ακούσατε από την αρχή, ώστε να περπατάτε σ' αυτή.",
			"7": "<span>7</span> Επειδή, πολλοί πλάνοι μπήκαν μέσα στον κόσμο, αυτοί που δεν ομολογούν τον Ιησού Χριστό ότι ήρθε με σάρκα· αυτός είναι ο πλάνος και ο αντίχριστος.",
			"8": "<span>8</span> Προσέχετε στον εαυτό σας, για να μη χάσουμε αυτά που εργαστήκαμε, αλλά να απολαύσουμε ολόκληρο τον μισθό.",
			"9": "<span>9</span> Καθένας που παραβαίνει και δεν μένει στη διδασκαλία τού Χριστού, δεν έχει τον Θεό· εκείνος που μένει στη διδασκαλία, αυτός έχει και τον Πατέρα και τον Υιό.",
			"10": "<span>10</span> Αν κάποιος έρχεται σε σας και δεν φέρνει αυτή τη διδασκαλία, μη τον δέχεστε σε σπίτι, και μη του λέτε το «χαίρε»·",
			"11": "<span>11</span> επειδή, εκείνος που λέει σ' αυτόν το «χαίρε», γίνεται κοινωνός στα πονηρά του έργα.",
			"12": "<span>12</span> Αν και είχα πολλά να σας γράψω, δεν θέλησα να το κάνω με χαρτί και μελάνι· ελπίζω, όμως, νάρθω σε σας, και να μιλήσω μαζί σας στόμα με στόμα, ώστε να είναι πλήρης η χαρά μας.",
			"13": "<span>13</span> Σε χαιρετούν τα παιδιά τής εκλεκτής αδελφής σου. Αμήν."
		}
	}
};
module.exports = book;