var book = {
	"name": "3 Ιωάννου",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ΠΡΕΣΒΥΤΕΡΟΣ προς τον Γάιο, τον αγαπητό, τον οποίο εγώ αγαπώ αληθινά.",
			"2": "<span>2</span> Αγαπητέ, εύχομαι σε όλα να ευοδώνεσαι και να υγιαίνεις, καθώς ευοδώνεται η ψυχή σου.",
			"3": "<span>3</span> Επειδή, χάρηκα υπερβολικά, που έρχονται αδελφοί και δίνουν μαρτυρία για την πιστότητά σου στην αλήθεια, καθώς εσύ περπατάς μέσα στην αλήθεια.",
			"4": "<span>4</span> Μεγαλύτερη χαρά απ' αυτό δεν έχω, από το να ακούω ότι τα δικά μου παιδιά περπατούν μέσα στην αλήθεια.",
			"5": "<span>5</span> Αγαπητέ, κάνεις ένα άξιο έργο πιστού, σε ό,τι κάνεις στους αδελφούς και στους ξένους,",
			"6": "<span>6</span> οι οποίοι έδωσαν μαρτυρία μπροστά στην εκκλησία για την αγάπη σου· τους οποίους θα κάνεις καλά να τους προπέμψεις με τρόπον αντάξιον του Θεού.",
			"7": "<span>7</span> Επειδή, για χάρη τού ονόματός του βγήκαν προς τα έξω, χωρίς να παίρνουν τίποτε από τους Εθνικούς.",
			"8": "<span>8</span> Εμείς, λοιπόν, οφείλουμε να υποδεχόμαστε αυτού τού είδους τούς ανθρώπους, για να γινόμαστε συνεργοί στην αλήθεια.",
			"9": "<span>9</span> Έγραψα στην εκκλησία· αλλά, ο Διοτρεφής, που αρέσκεται σε πρωτεία ανάμεσά τους, δεν μας δέχεται·",
			"10": "<span>10</span> γι' αυτό, όταν έρθω θα του υπενθυμίσω τα έργα του, αυτά που κάνει, φλυαρώντας εναντίον μας με πονηρά λόγια· και μη αρκούμενος σ' αυτά, ούτε αυτός δέχεται τους αδελφούς, αλλά κι αυτούς που θέλουν να τους δεχθούν, τους εμποδίζει, και τους βγάζει έξω από την",
			"11": "<span>11</span> Αγαπητέ, μη μιμείσαι το κακό, αλλά το αγαθό. Αυτός που πράττει το αγαθό, είναι από τον Θεό· αυτός που πράττει το κακό, δεν είδε τον Θεό.",
			"12": "<span>12</span> Για τον Δημήτριο δίνεται καλή μαρτυρία από όλους, και από την ίδια την αλήθεια· κι εμείς, όμως, δίνουμε μαρτυρία, και ξέρετε ότι η μαρτυρία μας είναι αληθινή.",
			"13": "<span>13</span> Πολλά είχα να γράφω· αλλά, δεν θέλω να σου γράψω με μελάνι και κάλαμο·",
			"14": "<span>14</span> ελπίζω, όμως, γρήγορα να σε δω, και θα μιλήσουμε στόμα με στόμα. 15 Ειρήνη σε σένα. Σε χαιρετούν οι φίλοι. Χαιρέτα τούς φίλους έναν-έναν ονομαστικά."
		}
	}
};
module.exports = book;