var book = {
	"name": "လံာ်ဧိၤဘါဒယၤ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> အအံၤစီၤဧိၤဘါဒယၤအတၢ်ထံၣ်လၢညါခီဘၣ်ဃးဒီးပှၤကီၢ်အဒိၣ် ဖိဒ်ကစၢ်ယွၤစံးတ့ၢ်ဝဲအသိးန့ၣ်လီၤ. ပနၢ်ဟူတၢ်ကစီၣ်လၢကစၢ်ယွၤအအိၣ်, ဒီး အဝဲဆှၢလီၤပှၤစိာ်တၢ်ကစီၣ်တဂၤဆူပှၤကလုာ်တဖၣ်အကျါ, “ကတဲာ်ကတီၤသုသး, ဂဲၤဆၢထၢၣ်သကိးဒီးမ်ပဒုးတၢ် ထီဒါကီၢ်အဒိၣ်တက့ၢ်.",
			"2": "<sup>2</sup> ဒီးယွၤစံးဘၣ်ကီၢ်အဒိၣ်, “ကွၢ်ကွၢ်, ယကမၤစၢ်လီၤနဂံၢ်နဘါ ဒီးပှၤကိးဂၤဒဲးကကွၢ်တလီၤနၤလီၤ.",
			"3": "<sup>3</sup> နတၢ်သးထီၣ်ထီန့ၣ်လီန့ၢ်လံနၤလံ. နဝ့ၢ်ခိၣ်မ့ၢ်တိာ်ခၢၣ်သနၢၣ်လၢတၢ်မၤကျၢၤအီၤဒီးလၢၢ် နအိၣ်နဆိးအလီၢ်လၢတၢ်လီၢ်ထီၣ်ထီ ဒီးနစံးလၢအသးကံၢ်ပူၤ, “မ့ၢ်မတၤထုးလီၤယၤကန့ၢ်တဂၤလဲၣ်.”",
			"4": "<sup>4</sup> နမ့ၢ်ယူၤနဲထီမးဒ်လံာ်ကြီကြာ်အသိး ဒီးနမ့ၢ်ပာ်နသွံလၢဆၣ်ဧိၤဖီဧိၤအကျါဘၣ်ဆၣ်, ယကထုးလီၤနၤလၢတၢ်လီၢ်အဝဲန့ၣ်လီၤ.",
			"5": "<sup>5</sup> ဖဲတၢ်ဟုၣ်တၢ်ဘျၣ်တဖၣ်ဟဲဆူနအိၣ်, လၢမုၢ်နၤန့ၣ်, ကဟံးန့ၢ်ထဲတၢ်လၢအသးလီဝဲဧိၤန့ၣ်လီၤ. ဖဲပှၤထၢဖှိၣ်စပံးသၣ်တဖၣ်ဟဲဝဲန့ၣ် ထီဘိပာ်လီၤတဲာ်ဒံးတၤသၣ်အိၣ်ပြါ မ့မ့ၢ်နဒုၣ်နဒါတဖၣ်ကမၤဟးဂီၤနၤလၢာ်လၢာ်ဆ့ဆ့လီၤ.",
			"6": "<sup>6</sup> စီၤဧ့ၡီၤအစၢၤအသွဲၣ်, ပှၤအဒိၣ်ဖိသ့ၣ်ဧၢ, သုတၢ်ထူးတၢ်တီၤတဖၣ်ဘၣ်တၢ်ဂုာ်န့ၢ်ဆူၣ် အီၤလံ.",
			"7": "<sup>7</sup> ပှၤလၢအဒီတံၤဒီသကိးတ့ၢ်ဒီးသုခဲလၢာ်လီန့ၢ်သုလံ ဒီးနီၣ်ထီၣ်ကွံာ်လံသုလၢသုကီၢ်အပူၤ, ပှၤလၢအအိၣ်ဃူအိၣ်ဖိးဒီးသုတဖၣ်မၤနၢၤသုလံ, သုတံၤသုသကိးလၢသုနာ်န့ၢ်အီၤတဖၣ်ပာ်လီၤလံ ပျံၤသကွီၤလၢသုဂီၢ် ဒီးစံး, “အတၢ်ကူၣ်သ့ကူၣ်ဘၣ်လၢအအိၣ်ဒီးအီၤခဲလၢာ်န့ၣ်အိၣ်ဖဲလဲၣ်” န့ၣ်လီၤ.",
			"8": "<sup>8</sup> မုၢ်တနံၤလၢယစံၣ်ညီၣ်ကီၢ်အဒိၣ်န့ၣ်, ယကမၤဟးဂီၤကွံာ်အပှၤကူၣ်သ့ကူၣ်ဘၣ်တဖၣ် ဒီးတြူာ်ကွံာ်အတၢ်ကူၣ်သ့ခဲလၢာ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ပှၤဒုးသုးဖိတဖၣ်လၢဝ့ၢ်တ့ၤမၣ်အပူၤကပျံၤတၢ် ဒီးကယဲၢ်ပှၤသုးဖိတဖၣ်လၢကီၢ်အဒိၣ်ပူၤန့ၣ်ကဘၣ်တၢ်မၤသံကွံာ် အီၤလီၤ.",
			"10": "<sup>10</sup> မ့ၢ်လၢနဂုာ်ဆူၣ်ပျီဆူၣ်ဒီးမၤသံနဒီပုၢ်ဝဲၢ်စီၤယၤကိာ် အစၢၤအသွဲၣ်တဖၣ်အဃိ, နကဘၣ်တၢ်မၤဟးဂီၤကွံာ်နၤ ဒီးနကဘၣ်တၢ်မၤမဲာ်ဆှးနၤလီၤထူလီၤယိာ်လီၤ.",
			"11": "<sup>11</sup> ဖဲဒုၣ်ဒါတဖၣ်စိာ်ကွံာ်ဝ့ၢ်ယရူၤၡလ့ၣ်အတၢ်ထူးတၢ်တီၤအမုၢ်နံၤ န့ၣ်နဆၢထၢၣ်စီၤစုၤလၢအယံၤ, ဖဲဒုၣ်ဒါတဖၣ်နုာ်လီၤဆူဝ့ၢ်ယရူၤၡလ့ၣ်အပဲတြီပူၤဒီးမၤတၢ် ဖးလၢအတၢ်ထူးတၢ်တီၤအမုၢ်နံၤန့ၣ်နမၤနသးအၢထဲသိးသိးဒီး အဝဲသ့ၣ်န့ၣ်လီၤ.",
			"12": "<sup>12</sup> လၢနဒီပုၢ်ဝဲၢ်တဖၣ်လၢကီၢ်ယူဒၤဘၣ်ကီဘၣ်ခဲအမုၢ်နံၤန့ၣ်, နတကြၢးကွၢ်ကီအီၤဒီးဆၢကျၢၤသးအီၤဘၣ်. လၢပှၤယူဒၤဖိဘၣ်တၢ်မၤဟးဂီၤအီၤအမုၢ်နံၤန့ၣ်နတကြၢးသး ခုလၢအဖီခိၣ်ဘၣ်, လၢအဝဲသ့ၣ်ဘၣ်တၢ်ကိၢ်တၢ်ဂီၤအမုၢ်နံၤန့ၣ်နတ ကြၢးကတိၤတၢ်အိၣ်ဒီးတၢ်ပာ်နသးကဖၢလၢဘၣ်.",
			"13": "<sup>13</sup> နတကြၢးလဲၤနုာ်ဆူဝ့ၢ်အပူၤလၢယပှၤဂီၢ်မုၢ်အတၢ်ဘၣ်ကီဘၣ်ခဲ အမုၢ်နံၤန့ၣ်ဘၣ်. နတကြၢးဂုာ်န့ၢ်အဝဲသ့ၣ်အတၢ်ထူးတၢ်တီၤလၢအတၢ်ဘၣ်ကီဘၣ်ခဲ အမုၢ်နံၤန့ၣ်ဘၣ်.",
			"14": "<sup>14</sup> နတကြၢးဆၢထၢၣ်လၢကျဲဖးဒ့ဒ်သိး နကဖီၣ်န့ၢ်ပှၤလၢအဃ့ၢ်ပူၤဖျဲးအသးတဖၣ်န့ၣ်ဘၣ်. နတကြၢးဟ့ၣ်လီၤကွံာ်အဝဲသ့ၣ်ဆူဒုၣ်ဒါအစုပူၤ လၢတၢ်ကိၢ်တၢ်ဂီၤအမုၢ်နံၤန့ၣ်ဘၣ်.",
			"15": "<sup>15</sup> မုၢ်နံၤလၢယၤ, ယွၤကစံၣ်ညီၣ်ပှၤကလုာ်ခဲလၢာ်န့ၣ်အိၣ်ဘူးဝဲလီၤ. ဒ်နမၤတ့ၢ်နဲအသိးတၢ်ကမၤက့ၤနၤလီၤ. နတၢ်ဖံးတၢ်မၤတဖၣ်ကဟဲဘၣ်ကဒါက့ၤနၤလီၤ.",
			"16": "<sup>16</sup> အဂ့ၢ်ဒ်အံၤ, ဒ်သုအီတ့ၢ်တၢ်စံၣ်ညီၣ်အလီခီလၢ ယကစၢၢ်စီဆှံအလိၤအသိးန့ၣ်, ပှၤကလုာ်အိၣ်ဝးတရံးခဲလၢာ်စ့ၢ်ကီးကအီဝဲလီၤ. ကအီဝဲဒီးယူၢ်လီၤဝဲဆၢထၢၣ်တကျၢၤလၢၤဘၣ်ဒီးကဟါမၢ်ကွံာ် ဝဲဒ်ပှၤလၢအတအိၣ်တ့ၢ်ဘၣ်နီတစုအသိးန့ၣ်လီၤ.",
			"17": "<sup>17</sup> မ့မ့ၢ်လၢကစၢၢ်စံယိၣ်အလိၤန့ၣ်ပှၤတနီၤကပူၤဖျဲးဝဲဒီးကမ့ၢ်ဝဲ တၢ်လီၢ်စီဆှံလီၤ. ဒီးစီၤယၤကိာ်အပှၤဟံၣ်ဖိကန့ၢ်ဘၣ်က့ၤအထံ အကီၢ်လၢအမ့ၢ်အတၢ်န့ၢ်သါဒၣ်ဝဲန့ၣ်လီၤ.",
			"18": "<sup>18</sup> စီၤယၤကိာ်အပှၤဟံၣ်ဖိကမၤအသးဒ်မ့ၣ်အူအသိး, စီၤယိၤသးအပှၤဟံၣ်ဖိဒ်မ့ၣ်အူလၣ်အသိး, ဒီးစီၤဧ့ၡီၤအပှၤဟံၣ်ဖိဒ်လီၢ်ခိၣ်ဆၢၣ်အသိးဒီးမ့ၣ်အူကအီၣ် ကွံာ်အီၤတုၤပှၤအမူ တအိၣ်တီၢ်လၢၤဘၣ်လၢစီၤဧ့ၡီၤအပှၤဟံၣ်ဖိအကျါနီတဂၤဘၣ်န့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤယၤ, ယွၤစံးတ့ၢ်လံတၢ်လံ.",
			"19": "<sup>19</sup> ပှၤလၢကီၢ်ယူဒၤကလံၤထံးတဖၣ်ကမၤန့ၢ်က့ၤ ပှၤအဒိၣ်ဖိအကီၢ် ဒီးပှၤအိၣ်လၢမုၢ်နုာ်ကစၢၢ်အတၢ်ပၢၤထံးတဖၣ်ကမၤန့ၢ်က့ၤပှၤ ဖလ့ၡသးဖိအကီၢ်, ပှၤအံၣ်စရ့လးဖိတဖၣ်ကမၤန့ၢ်က့ၤအ့ဖရဲၣ်အကီၢ်, ၡၤမရံအကီၢ်ဒီးပှၤဘံၣ်ယၤမံၣ်ဖိကမၤန့ၢ်က့ၤကီၢ်ကံၤလဧး လီၤ.",
			"20": "<sup>20</sup> ပှၤအံၣ်စရ့လးဖိလၢကလံၤစိးလၢအဘၣ်တၢ်စိာ်မၢကဲကုၢ်အီၤတဖၣ် အသုးမုၢ်ကဟဲက့ၤဒီးကမၤန့ၢ်က့ၤကီၢ်ဖံၤနံက့ၤတုၤလၢဝ့ၢ်စၤရဖးသးလီၤ. ပှၤယရူၤၡလ့ၣ်ဖိလၢအဘၣ်တၢ်စိာ်မၢကဲကုၢ်အီၤဆူဝ့ၢ်စဖၤရးတဖၣ် ကမၤန့ၢ်က့ၤဝ့ၢ်တဖၣ်လၢကီၢ်ယူဒၤကလံၤထံးတခီလီၤ.",
			"21": "<sup>21</sup> ဝ့ၢ်ယရူၤၡလ့ၣ်အပှၤမၤနၢၤတၢ်တဖၣ်ကဟဲထီၣ်ဒုးကီၢ်အဒိၣ်ဒီးမၤနၢၤကွံာ်အီၤလီၤ. ဒီးယွၤအနီၢ်ကစၢ်ဒၣ်ဝဲကမ့ၢ်စီၤပၤန့ၣ်လီၤ."
		}
	}
};
module.exports = book;