var book = {
	"name": "လံာ်ယိၤနါ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ဘၣ်တနံၤယွၤကတိၤတၢ်ဒီးစီၤအမံးတဲၤအဖိခွါစီၤယိၤနါဒီးစံးဝဲ,",
			"2": "<sup>2</sup> “လဲၤဆူဝ့ၢ်နံၤနဝ့လၢအမ့ၢ်ဝ့ၢ်ဖးဒိၣ်တဖျၢၣ်န့ၣ်ခဲအံၤ, ဒီးကတိၤတၢ်ထီဒါအီၤတက့ၢ်. အတၢ်အၢတၢ်သီန့ၣ်ထီၣ်ဘးလံလၢယမဲာ်ညါလံန့ၣ်လီၤ.”",
			"3": "<sup>3</sup> ဘၣ်ဆၣ်ဒီးစီၤယိၤနါလဲၤဆူဝ့ၢ် တၢ်ၡံၣ်ဒ်သိးကဃ့ၢ်ပူၤဖျဲးအသးလၢယွၤအမဲာ်ညါအဂီၢ်န့ၣ်လီၤ. အဝဲလဲၤလီၤဆူဝ့ၢ်ယၤဖိၤဒီးထံၣ်န့ၢ်ကဘီလၢကလဲၤဆူ ဝ့ၢ်တၢ်ၡံၣ်, ဒီးဟ့ၣ်အဘူးအလဲ, ဒီးလဲၤနုာ်ဆူကဘီပူၤလၢ ကလဲၤသကိးတၢ်ဒီးပှၤကဘီဖိတဖၣ်ဆူဝ့ၢ်တၢ်ၡံၣ်ဒ်သိး ကယံၤဒီးယွၤအဂီၢ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> ဘၣ်ဆၣ်ဒီးယွၤဒုးလီၤကလံၤမုၢ်ဖးဒိၣ်လၢပီၣ်လဲၣ်ပူၤ, ဒီးကလံၤမုၢ်အံၤဆူၣ်ဒိၣ်မးတုၤဒၣ်လဲာ်ကဘီဘူးကဟးဂီၤန့ၣ်လီၤ.",
			"5": "<sup>5</sup> တုၤနုၤတစုပှၤကဘီဖိတဖၣ်ပျံၤတၢ်ဒီးကိးပသူထီၣ်ဝဲတဂၤဆူ အကစၢ်ဒၣ်ဝဲ, တဂၤဆူအကစၢ်ဒၣ်ဝဲအအိၣ်န့ၣ်လီၤ. အဝဲသ့ၣ်တ့ၢ်လီၤကွံာ်တၢ်ဖိတၢ်လံၤလၢအအိၣ်လၢက ဘီပူၤဆူပီၣ်လဲၣ်ပူၤဒ်သိးကမၤဖှံထီၣ်ကဘီအဂီၢ်န့ၣ်လီၤ. အကတီၢ်ဖဲန့ၣ်, စီၤယိၤနါလဲၤနုာ်မံနီၤတ့ၢ်လံလၢကဘီ အဒၢးပူၤဒီးမံဘၣ်အသးလံန့ၣ်လီၤ.",
			"6": "<sup>6</sup> ပှၤကဘီဖိအခိၣ်ဟဲဆူအအိၣ်ဒီးစံးဘၣ်အီၤ, “ဘၣ်မနုၤလၢနမံန့ၣ်လဲၣ်. ဂဲၤဆၢထၢၣ်ဒီးကိးထီၣ်နကစၢ်န့ၣ်တက့ၢ်. ဘၣ်တဘၣ်အဝဲကသ့ၣ်နီၣ်ပှၤဒ်သိးပသုတဟးဂီၤတဂ့ၤအဂီၢ်န့ၣ်လီၤ.”",
			"7": "<sup>7</sup> ပှၤကဘီဖိတဖၣ်စံးကတိၤသကိးလိာ်အသး, “ဟဲ, မ်ပကထုးတၢ်ဖးဒ်သိးပကသ့ၣ်ညါတၢ်မၤအသးဒီးပှၤဒ် အံၤမ့ၢ်လၢမတၤအဃိလဲၣ်န့ၣ်တက့ၢ်.” လၢတၢ်န့ၣ် အဃိအဝဲသ့ၣ်ထုးတၢ်ဖး, ဒီးတၢ်ဖးလီၤဘၣ်လၢစီၤယိၤနါအလိၤန့ၣ်လီၤ.",
			"8": "<sup>8</sup> ဒီးအဝဲသ့ၣ်စံးဘၣ်အီၤ, “တဲပှၤ, တၢ်အၢအံၤလီၤဘၣ်ပှၤလၢမတၤအဃိန့ၣ်လဲၣ်. နမ့ၢ်ပှၤမၤတၢ်မနုၤလဲၣ်. နဟဲလၢထံကီၢ်ဖဲလဲၣ်. ဒီးနမ့ၢ်ပှၤကလုာ်မနုၤန့ၣ်လဲၣ်.”",
			"9": "<sup>9</sup> စီၤယိၤနါစံးဆၢဝဲ, “ယမ့ၢ်ပှၤဧ့ၤဘြံၤဖိလီၤ. ယဘူၣ်ထီၣ်ဘါထီၣ်ယွၤ, မူခိၣ်အကစၢ်ယွၤလၢအတ့လီၤပီၣ်လဲၣ်ဒီးခိန့ၣ်လီၤ.”",
			"10": "<sup>10</sup> ဒီးပှၤတဖၣ်န့ၣ်ပျံၤတၢ်ဒိၣ်ထီၣ်ဝဲဒီးစံးဘၣ်အီၤ, “နမၤတၢ်အံၤမ့ၢ်မနုၤတမံၤန့ၣ်လဲၣ်.” အဂ့ၢ်ဒ်အံၤပှၤတဖၣ်န့ၣ်သ့ၣ်ညါဝဲလၢ အဝဲဃ့ၢ်ပူၤဖျဲးအသးလၢယွၤအမဲာ်ညါအဂ့ၢ်မ့ၢ်လၢအစံးဘၣ်တ့ၢ်လံ အဝဲသ့ၣ်အဃိန့ၣ်လီၤ.",
			"11": "<sup>11</sup> ဒီးအဝဲသ့ၣ်စံးဘၣ်အီၤ, “ဒ်သိးပီၣ်လဲၣ်ကအိၣ်က့ၤဂၢၢ်တပၢၢ် လၢပဂီၢ်န့ၣ်မ့ၢ်ပကဘၣ်မၤနၤဒ်လဲၣ်.” အဂ့ၢ်ဒ်အံၤ, ပီၣ်လဲၣ်လပီစံၣ်စုးဝဲဒိၣ်ထီၣ်, ဒိၣ်ထီၣ်အဃိန့ၣ်လီၤ.",
			"12": "<sup>12</sup> ဒီးအဝဲစံးဘၣ်ပှၤတဖၣ်န့ၣ်, “ဟံးထီၣ်ယၤဒီးတ့ၢ်လီၤကွံာ်ယၤဆူပီၣ်လဲၣ်ပူၤတက့ၢ်. ဒီးပီၣ်လဲၣ်ကအိၣ်ဂၢၢ်တပၢၢ်လၢသုဂီၢ်လီၤ. အဂ့ၢ်ဒ်အံၤ, ယသ့ၣ်ညါလၢကလံၤမုၢ်ဖးဒိၣ်အံၤဘၣ်သုလၢယတၢ်ကမၣ်အဃိန့ၣ် လီၤ.”",
			"13": "<sup>13</sup> ဘၣ်ဆၣ်ဒီးပှၤကဘီဖိတဖၣ်န့ၣ်ကၢၢ်တၢ်ဆူၣ်ဆူၣ် ကလဲာ်ဒ်သိးကတုၤဆူထံကၢၢ်နံၤန့ၣ်, သနာ်က့, မ့ၢ်လၢပီၣ်လဲၣ်လပီစံၣ်စုးဒီးကလံၤမုၢ်တွၤအိၣ်ထီဒါ အဝဲသ့ၣ်အဃိမၤဝဲတန့ၢ်ဘၣ်.",
			"14": "<sup>14</sup> တုၤနုၤတစု, အဝဲသ့ၣ်ကိးထီၣ်ယွၤ, “ယွၤဧၢ, ပဃ့ကညးနၤ, မ်ပသုတတုၤလၢတၢ်ဟးဂီၤလၢပှၤတဂၤအံၤအသးသမူအဃိန့ၣ် တဂ့ၤ. ဒီးပာ်တၢ်သွံၣ်လၢတၢ်ဒဲးဘးတအိၣ်ဘၣ်န့ၣ်လၢပလိၤတဂ့ၤ. အဂ့ၢ်ဒ်အံၤ, နဲဒၣ်ယွၤဧၢ, နမၤတၢ်လၢအဘၣ်နသးလီၤ.”",
			"15": "<sup>15</sup> အန့ၣ်ဒီးအဝဲသ့ၣ်ဟံးထီၣ်စီၤယိၤနါ, ဒီးတ့ၢ်လီၤကွံာ်အီၤဆူ ပီၣ်လဲၣ်ပူၤဒီးပီၣ်လဲၣ်အိၣ်ဂၢၢ်က့ၤတကီၢ်ခါန့ၣ်လီၤ.",
			"16": "<sup>16</sup> တၢ်အံၤမၤပျံၤပှၤကဘီဖိတဖၣ်လၢယွၤဒိၣ်ဒိၣ်ကလဲာ်တုၤအဝဲ သ့ၣ်မၤတၢ်လုၢ်ဒီးအၢၣ်လီၤအသးလၢကမၤယွၤအတၢ်န့ၣ်လီၤ.",
			"17": "<sup>17</sup> ဒီးယွၤမၤလိာ်ညၣ်ဖးဒိၣ်တဘ့ၣ်လၢကယူၢ်လီၤကွံာ်စီၤ ယိၤနါလီၤ. ဒီးစီၤယိၤနါအိၣ်ဝဲလၢညၣ်ဖးဒိၣ်အဟၢဖၢပူၤ န့ၣ်သၢနံၤဒီးသၢနၤလီၤ."
		},
		"2": {
			"1": "<sup>1</sup> တုၤနုၤတစု, စီၤယိၤနါဃ့ဘါထုကဖၣ်တၢ်ဆူယွၤ, အကစၢ်ယွၤအအိၣ်လၢညၣ်အဟၢဖၢအပူၤ,",
			"2": "<sup>2</sup> စံးဝဲဒၣ်, “လၢယဘၣ်တၢ်နးတၢ်ဖှီၣ်န့ၣ်ယကိးထီၣ်နၤ, ဒီးနစံးဆၢယၤလီၤ. ယကိးထီၣ်လၢတၢ်သံအတၢ်ယိာ်ပူၤဒီးနနၢ်ဟူ ယကလုၢ်လီၤ.",
			"3": "<sup>3</sup> နတ့ၢ်လီၤကွံာ်ယၤဆူထံယိာ်ပူၤ, ဆူပီၣ်လဲၣ်အသးကံၢ်ပူၤ, ဒီးထံတဖၣ်အိၣ်ဝးတရံးယၤ, ကယဲၢ်နလပီဒီးနလၢဖးဒိၣ်တဖၣ်လဲၤခီယၤန့ၣ်လီၤ.",
			"4": "<sup>4</sup> အန့ၣ်တစုယစံး, ယဘၣ်တၢ်ဟီထီၣ်ကွံာ်ယၤလၢနမဲာ်ညါ, ယကထံၣ်ဘၣ်ကဒီးနတၢ်လုၢ်ဟံၣ်စီဆှံဒ်လဲၣ်.",
			"5": "<sup>5</sup> ထံလုၣ်ဘၢယၤဒီးတၢ်ယိာ်ပူၤအိၣ်ဝးတရံးယၤလီၤ. ပီၣ်လဲၣ်လုၣ်ဘၢယၤလၢာ်လၢာ်ဆ့ဆ့လီၤ. ဆှဲတဖၣ်စၢဘိၣ်ဃာ်အသးဝးတရံးယခိၣ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> ယလဲၤလီၤဆူကစၢၢ်ဂံၢ်ထံး ကီၢ်လၢတြဲၤကးတံာ်ဃာ်အသးအစိၤစိၤ အဃၣ်ဃၣ်န့ၣ်လီၤ. ဘၣ်ဆၣ်နဲဒၣ်ယွၤယကစၢ်ဧၢ, နထုးထီၣ်ကွံာ်ယၤလၢတၢ်ယိာ်ပူၤဒီးမၤမူထီၣ်ယၤလီၤ.",
			"7": "<sup>7</sup> တုၤယသးလီၤဘှါဝဲလၢယပူၤဘူးလၢယကသံန့ၣ်ဒီးယသ့ၣ် နီၣ်ထီၣ်နၤလီၤ. ဒီးယတၢ်ထုကဖၣ်လဲၤထီၣ်ဆူနအိၣ်ဆူနတၢ်လုၢ်ဟံၣ်စီဆှံ အပူၤန့ၣ်လီၤ.",
			"8": "<sup>8</sup> ပှၤလၢအဘူၣ်ထီၣ်ဘါထီၣ်တၢ်ဂီၤ တၢ်ဖီၣ်တဂိာ်တသီၣ်ဘၣ်တဖၣ်န့ၣ်ညိကွံာ်အတၢ်သးတီဒီးနၤလီၤ.",
			"9": "<sup>9</sup> မ့မ့ၢ်ယဲဒၣ်အံၤယကလုၢ်ထီၣ်နၤလၢ တၢ်လုၢ်အိၣ်ဒီးတၢ်သးဝံၣ်စံးထီၣ်ပတြၢၤနၤ ဒီးယကမၤတၢ်လၢယအၢၣ်လီၤအီလီၤန့ၣ်လီၤ. တၢ်အုၣ်က့ၤခီၣ်က့ၤန့ၣ်ဟဲလၢယွၤလီၤ.”",
			"10": "<sup>10</sup> တုၤနုၤတစု, ယွၤမၤလိာ်ညၣ်, ဒီးညၣ်န့ၣ်ဘှိးထီၣ်ကွံာ်စီၤယိၤနါဆူ ထံကၢၢ်ခိၣ်န့ၣ်လီၤ."
		},
		"3": {
			"1": "<sup>1</sup> ဒီးယွၤအကလုၢ်လီၤဘၣ်စီၤယိၤနါခံဘျီတဘျီဒီးစံးဝဲဒၣ်,",
			"2": "<sup>2</sup> “ဂဲၤထၢၣ်, လဲၤဆူဝ့ၢ်နံၤနဝ့, ဝ့ၢ်ဖးဒိၣ်တဖျၢၣ်န့ၣ်, ဒီးဘိးဘၣ်သ့ၣ်ညါတၢ်ကစီၣ်လၢယတဲနၤန့ၣ်တက့ၢ်.”",
			"3": "<sup>3</sup> အန့ၣ်သတးဒီးစီၤယိၤနါဒိကနၣ်ယွၤဒီးလဲၤဆူဝ့ၢ်နံၤနဝ့, ဝ့ၢ်လၢအဒိၣ်ဝဲလဲၢ်ဝဲတုၤဒၣ်လဲာ်တၢ်ဘၣ်လဲၤခီဝဲလၢခီၣ်သၢသီ န့ၣ်လီၤ.",
			"4": "<sup>4</sup> စီၤယိၤနါစးထီၣ်လဲၤနုာ်လၢဝ့ၢ်ပူၤ, လဲၤတၢ်တနံၤအကျဲဒီးကိးထီၣ်ဝဲ, “အိၣ်တီၢ်ဒၣ်အနံၤလွံၢ်ဆံလၢဝ့ၢ်နံၤနဝ့ကဘၣ်တၢ်မၤဟးဂီၤ ကွံာ်အီၤန့ၣ်လီၤ.”",
			"5": "<sup>5</sup> ဒီးပှၤနံၤနဝ့ဖိတဖၣ်နာ်ကစၢ်ယွၤအတၢ်ကစီၣ်လီၤ. လၢတၢ်န့ၣ်အဃိ, အဝဲသ့ၣ်ဘိးဘၣ်သ့ၣ်ညါတၢ်ဒုၣ်တၢ်အီၣ်, ဒီးပှၤခဲလၢာ်, ပှၤအဒိၣ်တုၤလၢပှၤအဆံးသိးထီၣ်ဆ့ကၤထၢၣ်သွ့ဒ်သိးကပာ်ဖျါ ထီၣ်ဝဲလၢအဝဲသ့ၣ်ပီၢ်ယၢ်လီၤက့ၤလံအသးန့ၣ်လီၤ.",
			"6": "<sup>6</sup> တုၤဝ့ၢ်နံၤနဝ့အစီၤပၤနၢ်ဟူတၢ်ကစီၣ်န့ၣ်, အဝဲဒၣ်ဂဲၤဆၢထၢၣ်လၢအလီၢ်ပစိာ်, ဘ့ၣ်လီၤကွံာ်စီၤပၤအကူအ သိး, ဒီးသိးထီၣ်ဝဲဆ့ကၤထၢၣ်သွ့, ဒီးဆ့ၣ်နီၤဝဲလၢဖၣ်ဆါအကျါန့ၣ်လီၤ.",
			"7": "<sup>7</sup> အဝဲဆှၢလီၤတၢ်ဘိးဘၣ်သ့ၣ်ညါဆူဝ့ၢ်နံၤနဝ့ဒီဝ့ၢ်အပူၤ, “အအံၤမ့ၢ်စီၤပၤဒီးအပဒိၣ်တဖၣ်စံၣ်ညီၣ်ခါလီၤအကလုၢ်န့ၣ် လီၤ. အဃိ ပှၤကညီမ့ၢ်ဂ့ၤ, ဆၣ်ဖိကီၢ်ဖိမ့ၢ်ဂ့ၤ, ဂီၤဘုၣ်ဂီၤဖံးမ့ၢ်ဂ့ၤ, သိဒီးမဲာ်တဲးလဲးမ့ၢ်ဂ့ၤ, မ်အသုတအီၣ်ကွၢ်တၢ်နီတမံၤတဂ့ၤ. မ်အသုတအီၣ်အဆၣ်ဒီးအသုတအီထံတဂ့ၤ.",
			"8": "<sup>8</sup> ပှၤကညီဒီးဆၣ်ဖိကီၢ်ဖိခဲလၢာ်ကဘၣ်သိးထီၣ်ဆ့ကၤထၢၣ်သွ့ဒီး အဝဲသ့ၣ်ကဘၣ်ဘါထုကဖၣ်ဆူၣ်ဆူၣ်ဆူကစၢ်ယွၤအအိၣ်န့ၣ်လီၤ. ကယဲၢ်ပှၤခဲလၢာ်ကဘၣ်ဃၣ်ကွံာ်အသးလၢအကျဲအအၢ အသီဒီးတၢ်မၤတၢ်လၢတၢ်စုဆူၣ်ခီၣ်တကးအပူၤန့ၣ်လီၤ.",
			"9": "<sup>9</sup> ဘၣ်တဘၣ်ကစၢ်ယွၤကလဲလိာ်က့ၤအသး, ဘၣ်တဘၣ်အဝဲကဆိ ကတီၢ်ကွံာ်အတၢ်သးဒိၣ်ဒီးပတတုၤလၢတၢ်ဟးဂီၤလၢၤဘၣ်.”",
			"10": "<sup>10</sup> ကစၢ်ယွၤထံၣ်တၢ်လၢအဝဲသ့ၣ်မၤဝဲ, ထံၣ်ဝဲလၢအဝဲသ့ၣ်ညိကွံာ်အသးလၢအကျဲအအၢအသီန့ၣ်လီၤ. အန့ၣ်ဒီးအဝဲလဲလိာ်ကွံာ်အတၢ်ပာ်လီၤ အသးဒီးတစံၣ်ညီၣ်ဘၣ်အဝဲသ့ၣ်ဒ်အစံးတ့ၢ်လၢကမၤဝဲအသိးန့ၣ် ဘၣ်."
		},
		"4": {
			"1": "<sup>1</sup> ဘၣ်ဆၣ်ဒီး, တၢ်အံၤန့ၣ်မ့ၢ်တၢ်လၢအတမၤမုာ်ဘၣ်စီၤယိၤနါအသး ဒိၣ်ဒိၣ်ကလဲာ်, ဒီးအသးဒိၣ်ထီၣ်ဝဲလီၤ.",
			"2": "<sup>2</sup> အဝဲဘါထုကဖၣ်တၢ်ဆူယွၤအအိၣ်ဒီးစံးဝဲ, “ယွၤဧၢ, အဝဲအံၤတမ့ၢ်ဘၣ်တၢ်လၢယစံးတ့ၢ်ဖဲယအိၣ်လၢယကီၢ် အပူၤဘၣ်န့ၣ်ဧါ. လၢတၢ်န့ၣ်အဃိဒီးလၢအခီၣ်ထံးန့ၣ်ယဃ့ၢ်ကွံာ်ဆူဝ့ၢ်တၢ်ၡံၣ်, အဂ့ၢ်ဒ်အံၤ, ယသ့ၣ်ညါလၢနမ့ၢ်ကစၢ်ယွၤလၢအသးအိၣ်တၢ်ဒီးသးကညီၤတၢ်, သးထီၣ်ကီဒီးလၢဝဲပှဲၤဝဲဒီးတၢ်အဲၣ်ဂၢၢ်ကျၢၤဒီးနပာ်နသးလၢ နကသးကညီၤက့ၤတၢ်ဒီးတသိၣ်ဃီၣ်ဘၣ်တၢ်ဘၣ်န့ၣ်လီၤ.",
			"3": "<sup>3</sup> ဒီးခဲကနံၣ်အံၤ, ယွၤဧၢ, ဟံးန့ၢ်ကွံာ်ယသးသမူလၢယၤန့ၣ်တက့ၢ်. ယဃ့ကညးနၤလီၤ. အဂ့ၢ်ဒ်အံၤ, ယသံဂ့ၤန့ၢ်ယမူတက့ၢ်လီၤ.”",
			"4": "<sup>4</sup> ဒီးယွၤစံးဘၣ်အီၤ, “နသးထီၣ်န့ၣ်ဂ့ၤစ့ၢ်ကီးဧါ.”",
			"5": "<sup>5</sup> အန့ၣ်ဒီးစီၤယိၤနါဟးထီၣ်လၢဝ့ၢ်ပူၤဒီး ဆ့ၣ်နီၤဝဲဖဲအမုၢ်ထီၣ်ဒီးမၤထီၣ်ဒဲတဖျၢၣ်လၢအဂီၢ်ဖဲန့ၣ်လီၤ. ဆ့ၣ်နီၤဝဲလၢဒဲအကဒုပူၤတုၤလၢအ ကထံၣ်ဘၣ်ဝဲတၢ်ကမၤအသးဒီးဝ့ၢ်ဒ်လဲၣ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> ဒီးကစၢ်ယွၤပာ်လီၤမာ်တိတထံးဒီးဒုးကဟုအီၤလၢစီၤယိၤနါအဖီခိၣ်, ဒ်သိးအကလီၤကဒုလၢအခိၣ်, ဒီးကမၤမုာ်အီၤလၢအတၢ်သူၣ်တမုာ်သးတမုာ်န့ၣ်လီၤ. အန့ၣ်ဒီးစီၤယိၤနါသးခုဒိၣ်ဒိၣ်ကလဲာ်လၢမာ်တိတထံးန့ၣ်အဃိလီၤ.",
			"7": "<sup>7</sup> ဘၣ်ဆၣ်လၢခံတနံၤမုၢ်ဆ့ၣ်ထီၣ်ဂီၤဂီၤန့ၣ်ကစၢ် ယွၤမၤလိာ်တၢ်ဖိဃၢ်တဘိလၢကအီၣ်ကွံာ်မာ်တိဒီးအလၣ် လီၤညွံးလီၤဘဲကွံာ်ဝဲလီၤ.",
			"8": "<sup>8</sup> တုၤမုၢ်ဟဲထီၣ်န့ၣ်ကစၢ်ယွၤဆှၢလီၤကလံၤကိၢ်လၢမုၢ်ထီၣ်, ဒီးမုၢ်ဆဲးဘၣ်စီၤယိၤနါအခိၣ်ဒီးလီၤဘှါဝဲလီၤ. မၤသးဒ်န့ၣ်ဒီး, ဆၢဝဲလၢအကသံလီၤ. ဒီးစံးဝဲဒၣ်, “အဂ့ၢ်ဒ်အံၤ, ယသံန့ၣ်ဂ့ၤန့ၢ်ယမူတက့ၢ်လီၤ.”",
			"9": "<sup>9</sup> ဘၣ်ဆၣ်ကစၢ်ယွၤစံးဘၣ်စီၤယိၤနါ, “နသးဒိၣ်လၢမာ်တိ အဃိန့ၣ်ဂ့ၤစ့ၢ်ကီးဧါ.” ဒီးစီၤယိၤနါစံးဆၢ, “ယသးဒိၣ်န့ၣ်ဂ့ၤဝဲ, ဒီးယသးဒိၣ်တုၤယကသံဒၣ်လဲာ်န့ၣ်လီၤ.”",
			"10": "<sup>10</sup> ဒီးယွၤစံးဘၣ်အီၤ, “နသးအိၣ်မာ်တိလၢနတမၤဘၣ်, လၢနတသူၣ်လီၤဘၣ်, လၢအမဲထီၣ်လၢမုၢ်တနၤဒီးဟးဂီၤကွံာ်လၢမုၢ်တနၤန့ၣ်လီၤ.",
			"11": "<sup>11</sup> ဒီးမ့ၢ်တကြၢးယသးအိၣ်ဘၣ်နံၤနဝ့, ဝ့ၢ်ဖးဒိၣ်တဖျၢၣ်, လၢပှၤကညီတသ့ၣ်ညါအစုထွဲဒီးအစု စ့ၣ်အိၣ်ဝဲလၢတကလီၢ်ခံကလးအဘျဲၣ်ဒီးဆၣ်ဖိကီၢ်ဖိအါအါကလဲာ် န့ၣ်ဘၣ်ဧါ.”"
		}
	}
};
module.exports = book;