var book = {
	"name": "လံာ်နၤဃူၣ်",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> တၢ်အံၤမ့ၢ်တၢ်ကစီၣ်လၢအဘၣ်ဃးဒီးဝ့ၢ်နံၤနဝ့အဂ့ၢ်လီၤ. ဒီးမ့ၢ်တၢ်ကွဲးနီၣ်ကွဲးဃါပှၤအ့လကိၤၡးဖိစီၤနၤဃူၣ် အတၢ်ထံၣ်လၢညါခီန့ၣ်လီၤ.",
			"2": "<sup>2</sup> ယွၤ, ကစၢ်ယွၤအသးတစူၤဘၣ်ပှၤပြၢလိာ်အသးဒီးအီၤတဖၣ် နီတဂၤဘၣ်, အဝဲစံၣ်ညီၣ်ဃၣ်ပှၤလၢအထီဒါအီၤတဖၣ်ဒီး လၢအတၢ်သးကဲၤထီၣ်အပူၤန့ၣ်ဟ့ၣ်ကၣ်က့ၤ အဝဲသ့ၣ်န့ၣ်လီၤ.",
			"3": "<sup>3</sup> ယွၤအသးထီၣ်ကီ, ဘၣ်ဆၣ်ဒီးအစိအကမီၤဒိၣ်ဝဲ, ဒီးတပျဲဘၣ်တၢ်သရူးကမၣ်လဲၤပူၤကွံာ်တၢ်စံၣ်ညီၣ် နီတစုဘၣ်. ဖဲယွၤလဲၤတၢ်န့ၣ်ကလံၤမုၢ်အိၣ်ထီၣ်ဝဲဒီးတၢ်အၢၣ်တဖၣ်န့ၣ်မ့ၢ် အခီၣ်ထွဲတၢ်အကမူၣ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> အဝဲမၤလိာ်ဝဲပီၣ်လဲၣ်ဒီးပီၣ်လဲၣ်ဃ့ထီကွံာ်ဝဲဒီးမၤလီၤ သံးကွံာ်ဝဲထံကျိတဖၣ်န့ၣ်လီၤ. ဘၤၡၣ်အပျီတဖၣ်လီၤညွံးကွံာ်ဝဲ, တၤသၣ်လီၢ်လၢကစၢၢ်ကၢ်မ့ၤလးလီၤဘဲကွံာ်ဝဲ ဒီးဖီတဖၣ်လၢကီၢ်လဘၤနိၣ်ဒံကွံာ်ဝဲလီၤ.",
			"5": "<sup>5</sup> ကစၢၢ်ကလိတဖၣ်ဟူးဝးဆှဲးဆှိး ဒီးတၢ်လူၢ်ဒီခိၣ်တဖၣ်ပှံၢ်ထီၣ်ကွံာ်ဝဲလၢယွၤ အမဲာ်ညါန့ၣ်လီၤ. ဟီၣ်ခိၣ်ဟူးဝးဖဲယွၤလီၣ်ဖျါထီၣ်အသး, ဟီၣ်ခိၣ်ဒီးအပှၤဂီၢ်မုၢ်ခဲလၢာ်ကနိးကစုာ်ဝဲဒၣ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> မ့ၢ်မတၤကွၢ်ဆၢၣ်မဲာ်အတၢ်သးထီၣ်ကန့ၢ်တဂၤလဲၣ်. ဒီးမ့ၢ်မတၤတူၢ်အတၢ်သးကဲၤထီၣ်ကကဲဝဲတဂၤန့ၣ်လဲၣ်. လူလီၤဝဲအတၢ်သးကဲၤထီၣ်, ဒီးလၢၢ်ဧိၤလ့ဧိၤကၢ်လီၤကလဲကွံာ်ဆူဖၣ်ကမူၣ်လၢအမဲာ်ညါလီၤ.",
			"7": "<sup>7</sup> ယွၤန့ၣ်ဂ့ၤဝဲ ဒီးမ့ၢ်တိာ်ဧိၤတာ်ဧိၤလၢတၢ်ကိၢ်တၢ်ဂီၤ အမုၢ်တနံၤန့ၣ်လီၤ. ဒီးအဝဲသ့ၣ်ညါပှၤလၢအသန့ၤအသးလၢအီၤလီၤ.",
			"8": "<sup>8</sup> ဘၣ်ဆၣ်ဒီးဒ်ထံလုၣ်ဘၢတၢ်ဖးဒိၣ်အသိးန့ၣ်, ကမၤဟးဂီၤကွံာ်အဒုၣ်အဒါတဖၣ်တုၤအလၢာ်လီၤ. အဝဲဆှၢပှၤလၢအထီဒါအီၤတဖၣ်န့ၣ်ဆူအတၢ်သံဒၣ်ဝဲန့ၣ်လီၤ.",
			"9": "<sup>9</sup> သုကူၣ်တၢ်ထီဒါယွၤမနုၤတမံၤလဲၣ်. အဝဲကမၤဟးဂီၤကွံာ်တၢ်တုၤအဝံၤလီၤ. အဝဲတဂဲၤဆၢထၢၣ်ကဒီးခံစုတစုလၢကမၤတံာ်တာ်အသးအဂီၢ်ဘၣ်.",
			"10": "<sup>10</sup> ဒ်မ့ၣ်အူအီၣ်ကွံာ်တၤဆှုၣ်တၤမဲဘံဘူအသးတဖၣ် ဒီးဘုလီၢ်ခိၣ်ဆၢၣ်အဃ့အသိးန့ၣ်, သုဝဲပှၤအီမူၤအသးသ့ၣ်တဖၣ်ဒီးသုတၢ်အိတၢ်အီၣ်တဖၣ် မ့ၣ်အူကအီၣ်ကွံာ်န့ၣ်လီၤ.",
			"11": "<sup>11</sup> ဝ့ၢ်နံၤနဝ့ဧၢ, လၢနပူၤန့ၣ်ပှၤတဂၤလၢအပှဲၤဒီးတၢ်ကူၣ်ထီၣ်ဖးလီၤကျဲ အၢကျဲသီဒီးကူၣ်ထီၣ်ထီဒါယွၤန့ၣ်ဟဲထီၣ်ဝဲဒၣ်လီၤ.",
			"12": "<sup>12</sup> တၢ်အံၤမ့ၢ်တၢ်လၢယွၤစံးဘၣ်အပှၤဂီၢ်မုၢ်အံၣ်စရ့လး, “ပှၤအၤၡူၢ်ဖိသ့ၣ်တဖၣ်အဂံၢ်အဘါမ့ၢ်ဆူၣ်ဒီးမ့ၢ်အါဝဲဂီၢ်ဝဲဘၣ်ဆၣ်, အဝဲသ့ၣ်ကဘၣ်တၢ်မၤဟးဂီၤကွံာ်အီၤဒီးကဟါမၢ်ကွံာ်ဝဲဒၣ်န့ၣ်လီၤ. ယပှၤဂီၢ်မုၢ်ဧၢ, ယမၤနးမၤဖှီၣ်တ့ၢ်သုဘၣ်ဆၣ်ယတမၤကဒီးလၢၤဘၣ်.",
			"13": "<sup>13</sup> ဒီးခဲကနံၣ်အံၤယကမၤကတၢၢ်ကွံာ်ပှၤအၤၡူၢ်ဖိသ့ၣ်တဖၣ်အစိ အကမီၤလၢသုဖီခိၣ်ဒီးမၤတဲာ်ထးသွဲတဖၣ်လၢအစၢဃာ်သုန့ၣ် လီၤ.”",
			"14": "<sup>14</sup> ဒီးအအံၤမ့ၢ်တၢ်လၢယွၤခါလီၤအကလုၢ်ဘၣ်ဃးဒီးပှၤအၤၡူၢ်ဖိ တဖၣ်န့ၣ်လီၤ. “အဝဲသ့ၣ်တမ့ၢ်ကအိၣ်ဒီးအစၢၤအသွဲၣ်နီ တဂၤလၢကစိာ်အမံၤဆူညါန့ၣ်ဘၣ်. ယကမၤဟးဂီၤကွံာ်အတၢ်ဂီၤတၢ်ဖီၣ်တဖၣ်လၢအအိၣ်လၢအကစၢ် တဖၣ်အတၢ်လုၢ်ဟံၣ်တဖၣ်အပူၤန့ၣ်လီၤ. ယကတဲာ်ကတီၤလံတၢ်သွၣ်ခိၣ်လၢပှၤအၤၡူၢ်ဖိတဖၣ်အဂီၢ်လီၤ. အဂ့ၢ်ဒ်အံၤအဝဲသ့ၣ်တကြၢးဒီးတၢ်အိၣ်မူဘၣ်.”",
			"15": "<sup>15</sup> ကွၢ်ကွၢ်, ပှၤစိာ်တၢ်ကစီၣ်ဟဲလၢကစၢၢ်ကလိအဒီခိၣ်အိၣ်ဒီးတၢ် ကစီၣ်အမုာ်န့ၣ်လီၤ. အဝဲဟဲဝဲလံဒ်သိးကဘိးဘၣ်သ့ၣ်ညါတၢ်မၤနၢၤအကစီၣ်န့ၣ်လီၤ. ကီၢ်ယူဒၤအပှၤဂီၢ်မုၢ်ဧၢ, မၤသုဘူၣ်တဖၣ်အမူးဖးဒိၣ်ဒီးဟ့ၣ်ကစၢ်ယွၤလၢတၢ်လၢသု အၢၣ်လီၤတ့ၢ်သညူးသပှၢ်ဒီးအီၤန့ၣ်တက့ၢ်. ပှၤအၢပှၤသီတနုာ်လီၤဒုးကဒီးသုထံသုကီၢ်နီတဘျီလၢၤဘၣ်. အဝဲသ့ၣ်ဘၣ်တၢ်မၤဟးဂီၤကွံာ်အီၤလၢာ်လၢာ်ဆ့ဆ့လံန့ၣ်လီၤ."
		},
		"2": {
			"1": "<sup>1</sup> ဝ့ၢ်နံၤနဝ့ဧၢ, နလီၤဘၣ်လၢတၢ်ဒုးတၢ်ယၤအဖီလာ်လံ. တၢ်စိတၢ်ကမီၤလၢကမၤလီၤသဘှံးနၤန့ၣ်ဟဲလံဝဲလံ. ကျဲၤလီၤပာ်လီၤနပှၤခိးတိာ်ဧိၤတာ်ဧိၤ, ပၢၤဃာ်နကျဲဧိၤကပူၤဧိၤ ဒီးအိၣ်ကတဲာ်ကတီၤနသးလၢတၢ်ဒုးအဂီၢ် န့ၣ်တက့ၢ်.",
			"2": "<sup>2</sup> ဘူးလံလၢယွၤကမၤအိၣ်ထီၣ်က့ၤပှၤအံၣ်စရ့လးဖိ အလၤအကပီၤဒ်အအိၣ်ပာ်တ့ၢ်လံဝဲတချုး လၢအဒုၣ်အဒါတဖၣ်မၤဟးဂီၤကွံာ်အီၤအသိးန့ၣ်လီၤ.",
			"3": "<sup>3</sup> ဒုၣ်ဒါအသုးဖိသ့ၣ်တဖၣ်စိာ်ဝဲကတီၤဂီၤဒီးကူသိးဝဲဆ့ကၤဂီၤတဖၣ်, ဒီးအိၣ်ကတဲာ်ကတီၤအသးလၢကထီၣ်ဒုးတၢ် အဂီၢ်လီၤ. အလ့ၣ်ကဟၣ်ဒုးသုးသ့ၣ်တဖၣ်ကပီၤကပြုၢ်ထီၣ်ဒ် မ့ၣ်အူအသိး ဒီးအကသ့ၣ်တဖၣ်အခီၣ်ပတ့ၤပတိၤအသးလီၤ.",
			"4": "<sup>4</sup> လ့ၣ်ကဟၣ်သုးတဖၣ်ဃ့ၢ်သဖှိတပျုာ်တပျီၤလၢကျဲတဖၣ်, ဒီးဃ့ၢ်ထီၣ်ဃ့ၢ်လီၤချ့ချ့ကလဲာ်လၢဝ့ၢ်ခၢၣ်သးတၢ်လီၢ်လီၤ ပျီအပူၤန့ၣ်လီၤ. ကပီၤကပြုၢ်ဒ်ဆှီတၢၣ်အသိး ဒီးတိၤထီတိၤလီၤအသးဒ်လီဝၢ်ဒံးအသိးန့ၣ်လီၤ.",
			"5": "<sup>5</sup> သုးခိၣ်သုးနၢ်တဖၣ်ဘၣ်တၢ်ကိးဖှိၣ်အီၤ ဒီးအဝဲသ့ၣ်အခီၣ်ဘၣ်တိၢ်ဖဲအဂုာ်လဲၤထီၣ်ဆူညါ အခါန့ၣ်လီၤ. ပှၤလဲၤထီၣ်ဒုးတၢ်တဖၣ်ဃ့ၢ်သဘျိၣ်ဆူဝ့ၢ်ခိၣ်ဒူ ဒီးဆီလီၤကတီၤဒီသဒၢတၢ်လၢသ့ၣ်ဖူကျီၣ်တိၢ်လီၤ ဝ့ၢ်ခိၣ်ဒူအဂီၢ်လီၤ.",
			"6": "<sup>6</sup> တြဲၤတဖၣ်လၢထံကျိအကပၤပိၢ်ဖး အိးသလၣ်ထီၣ်အသး, နူၢ်ဧိၤစီၤဧိၤအပူၤအိၣ်ပှဲၤဝဲဒီး တၢ်ပျံၤတၢ်ဖုးန့ၣ်လီၤ.",
			"7": "<sup>7</sup> နီၢ်ပၤမုၣ်ဘၣ်တၢ်ဖီၣ်န့ၢ်အီၤ, ဒီးအကုၢ်ပိာ်မုၣ်သ့ၣ်တဖၣ်ဟီၣ်ဝဲယၢၤဝဲဒ် ထိၣ်ကးက့ၣ်ကအုအသိး, ဒီးဒဲလီၤအသးနါပှၢ်တဖၣ်လၢတၢ်သူၣ်အုးသးအုးအပူၤန့ၣ်လီၤ.",
			"8": "<sup>8</sup> ဒ်တမၢၣ်တဘိကၢ်ဒီးထံယွၤလီၤဝဲအသိး, ပှၤဂီၢ်မုၢ်ဃ့ၢ်ထီၣ်ကွံာ်ချ့ချ့လၢဝ့ၢ်နံၤနဝ့အပူၤလီၤ. တၢ်ကိးထီၣ်ဝဲ, “အိၣ်ကတီၢ်, အိၣ်ကတီၢ်” ဘၣ်ဆၣ်ဒီးပှၤတဃၣ်ကဒါက့ၤဘၣ်အသး နီတဂၤဘၣ်.",
			"9": "<sup>9</sup> ဂုာ်န့ၢ်စ့, ဂုာ်န့ၢ်ထူတက့ၢ်. ဝ့ၢ်အံၤပှဲၤဝဲဒီးတၢ်ထူးတၢ်တီၤလီၤ.",
			"10": "<sup>10</sup> ဝ့ၢ်နံၤနဝ့ဘၣ်တၢ်မၤဟးဂီၤကွံာ်, ဘၣ်တၢ်လဲၤကပာ်ကွံာ်ဒီးအိၣ် သယုၢ်လံဝဲလံ. ပှၤအသးတဖၣ်ပှံၢ်လီၤဝဲလၢတၢ်ပျံၤတၢ်ဖုးအဃိ, အခီၣ်လ့ၣ်ခိၣ်တဖၣ်ကနိးကစုာ်ဝဲ, အဂံၢ်အဘါလၢာ်ကွံာ်ဝဲဒီးအမဲာ်သၣ်တဖၣ်လီၤဝါကွံာ်ဝဲလံန့ၣ်လီၤ.",
			"11": "<sup>11</sup> ဝ့ၢ်လၢအလီၤဂာ်ဒီးခ့ယုၢ်တဖၣ်အတဝၢပူၤ, တၢ်လီၢ်ဖဲခ့ယုၢ်ဖိတဖၣ်အီၣ်တၢ်, ဖဲခ့ယုၢ်ဖါဒီးခ့ယုၢ်မိၢ်လဲၤဝဲဒီးအဖိတဖၣ်လၢကအိၣ်ပူၤဖျဲးဝဲ အဂီၢ်န့ၣ်, ခဲကနံၣ်အံၤအိၣ်ဖဲလဲၣ်.",
			"12": "<sup>12</sup> ခ့ယုၢ်မၤသံကွံာ်အဆၣ်အီၣ် ဒီးအ့ၣ်ဖှီကွံာ်အီၤဆူအကူးလံာ်ကူးလာ်လၢခ့ယုၢ်မိၢ်ဒီး အဖိတဖၣ်အဂီၢ်လီၤ. မၤပှဲၤဝဲအတဝၢလၢတၢ်ညၣ်လၢအအ့ၣ်ဖှီတ့ၢ်ဝဲန့ၣ်လီၤ.",
			"13": "<sup>13</sup> ယွၤသ့တၢ်လၢာ်စံးဝဲဒၣ်, “ယမ့ၢ်နဒုၣ်နဒါလီၤ. ယကဒွဲၣ်အူကွံာ်နလ့ၣ်ကဟၣ်ဒုးသုးတဖၣ်လီၤ. နပှၤသုးဖိတဖၣ်ကဘၣ်တၢ်မၤသံကွံာ်အီၤလၢတၢ်ဒုးတၢ်ယၤအပူၤ, ဒီးယကဟံးထီၣ်ကွံာ်ကယဲၢ်တၢ်ခဲလၢာ်လၢန ဟံးန့ၢ်လၢပှၤဂၤတဖၣ်အအိၣ်န့ၣ်လီၤ. ဒီးနပှၤဃ့ၢ်စိာ်ဆှၢတၢ်ကစီၣ်အကလုၢ်န့ၣ်, တၢ်တနၢ်ဟူလၢၤဘၣ်အီၤနီတစုဘၣ်.”"
		},
		"3": {
			"1": "<sup>1</sup> တၢ်စံၣ်ညီၣ်ဃါမနၤကလီၤဘၣ်ဝ့ၢ်လၢအလီတၢ်, မၤသံမၤဝီတၢ်ဒီးအိၣ်ပှဲၤဝဲဒီးတၢ်ထူးတၢ်တီၤလၢကဘၣ်တၢ် ဂုာ်ဆူၣ်ပျီဆူၣ်အီၤဒီး မၤဟးဂီၤကွံာ်အီၤအဂီၢ်န့ၣ်လီၤ.",
			"2": "<sup>2</sup> ဒိကနၣ်နီၣ်ဖျ့အသီၣ်ကြဲးကြီး, လ့ၣ်ဖံဘၣ်တဖၣ်အသီၣ်ရဲာ်ရိာ်, ကသ့ၣ်တဖၣ်အစံၣ်ကူၤကူၤ ဒီးလ့ၣ်ကဟၣ်ဒုးသုးတဖၣ်အတၢ်ဆဲးထူဆဲးပျၤအသီၣ်န့ၣ်တက့ၢ်.",
			"3": "<sup>3</sup> သုးမုၢ်ဒီးကသ့ၣ်ကလူၤဃီၤဒုးတၢ်, နးတဖၣ်ကပီၤကပြုၢ်ထီၣ်, ဘီတဖၣ်ကပီၤလ့ၢ်လ့ၢ်, ဒီးတၢ်သံစိၣ်အိၣ်အါအါကလဲာ် ဒီးပှၤအစိၣ်တဖၣ်နဂံၢ်အီၤတဘၣ်ဘၣ်. ဒီးအဝဲသ့ၣ်အခီၣ်ဘၣ်တိၢ်လၢ တၢ်အစိၣ်တဖၣ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> ဝ့ၢ်နံၤနဝ့လၢအမ့ၢ်ဃဲသဲမုၣ်အံၤဘၣ်တၢ်စံၣ်ညီၣ်အီၤလံ. အဝဲဒၣ်အိၣ်ဒီးတၢ်ဃံတၢ်လၤဒီးပှဲၤလၢ တၢ်ရဲၢ်သံတဖၣ်လီၤ. အဝဲရဲၢ်သံန့ၢ်တ့ၢ်ပှၤကလုာ်တဖၣ်ဒီး မၢကဲကုၢ်တ့ၢ်အီၤန့ၣ်လီၤ.",
			"5": "<sup>5</sup> ယွၤသ့တၢ်လၢာ်စံးဝဲဒၣ်, “ဝ့ၢ်နံၤနဝ့ဧၢ, ယကစံၣ်ညီၣ်နၤလီၤ. ယကမၤအိၣ်ဘ့ၣ်ဆ့နၤ ဒီးပျဲပှၤကလုာ်တဖၣ်ကွၢ်နၤ ဒီးထံၣ်နၤလၢနတၢ်မဲာ်ဆှးခဲလၢာ်အပူၤန့ၣ်လီၤ.",
			"6": "<sup>6</sup> ယကပာ်နၤဒ်တၢ်လီၤသးဘၣ်အၢအသိး ဒီးကးဘၢနၤလၢတၢ်ဘၣ်အၢဘၣ်သီလီၤ. ပှၤဂီၢ်မုၢ်ကကွၢ်စူၣ်နၤလၢတၢ်ပျံၤတၢ်ဖုးအပူၤလီၤ.",
			"7": "<sup>7</sup> ဒီးကယဲၢ်ပှၤလၢအထံၣ်နၤကသံးက့ၤအသး ဆူအလီၢ်ခံန့ၣ်လီၤ. အဝဲသ့ၣ်ကစံးဝဲဒၣ်လၢ, ဝ့ၢ်နံၤနဝ့ဒါလီၤအသးလၢတၢ်ဟးဂီၤအပူၤလံ. မ့ၢ်မတၤအိၣ်ဒံးဒီးတၢ်သးကညီၤလၢအဂီၢ်တဂၤလဲၣ်. မ့ၢ်မတၤကသးအိၣ်မၤမုာ်အီၤတဂၤလဲၣ်.”",
			"8": "<sup>8</sup> ဝ့ၢ်နံၤနဝ့ဧၢ, မ့ၢ်နဂ့ၤန့ၢ်ပှၤအဲၤကူပတဲးဖိအဝ့ၢ်ခိၣ်ဝ့ၢ်သံဘံးတက့ၢ်ဧါ. အဝဲစ့ၢ်ကီးအိၣ်ဒီးထံကျိတဘိလၢကဒီဒၣ်အီၤဒ်ဝ့ၢ်ခိၣ်ဒူတခါအသိး, ထံကျိနံၤလါမ့ၢ်အတိာ်အတာ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ကီၢ်ကူၤၡးဒီးကီၢ်အဲၤကူပတူးမ့ၢ်အဂံၢ်အဘါဒီး အတၢ်စိတၢ်ကမီၤန့ၣ်အကတၢၢ်ကတာ်တအိၣ်ဘၣ်. ပှၤပူၤတၤဖိဒီးပှၤလံးဘယၣ်ဖိမ့ၢ်အသိၣ်အမှံၤတဖၣ်လီၤ.",
			"10": "<sup>10</sup> ဘၣ်ဆၣ်ဒီးပှၤဝ့ၢ်သံဘံးဖိတဖၣ်ဘၣ်တၢ်စိာ် ကွံာ်အီၤဆူတၢ်မၢကဲကုၢ်အလီၢ်န့ၣ်လီၤ. ဒီးလၢကျဲကိးဘိဒဲး အသနၢၣ်န့ၣ်အဖိသ့ၣ်တဖၣ်ဘၣ်တၢ်တီၢ်သံကွံာ်အီၤန့ၣ်လီၤ. အပှၤကဲခိၣ်ကဲနၢ်သ့ၣ်တဖၣ်ဘၣ်တၢ်စၢဃာ်ဒီးမိၤထီၣ်ကွံာ်အီၤလၢ ထးသွဲတဖၣ်, ဒီးဘၣ်တၢ်နီၤဖးလီၤအီၤဆူပှၤဖီၣ်န့ၢ်အီၤတဖၣ်အကျါလီၤ.",
			"11": "<sup>11</sup> ဝ့ၢ်နံၤနဝ့ဧၢ, နဲဒၣ်စ့ၢ်ကီးနကလီၤဆူတၢ်မူၤသံမူၤဟါမၢ်တမံၤအပူၤလီၤ. နဲဒၣ်စ့ၢ်ကီးနကကျဲးစၢးဃ့ၢ်ပူၤဖျဲးလၢနဒုၣ်နဒါတဖၣ်အအိၣ်လီၤ.",
			"12": "<sup>12</sup> ကယဲၢ်နတိာ်နတာ်ခဲလၢာ်ကလီၤဂာ်ဒီးချၢၣ်ဒၢအထူၣ်တဖၣ်လၢ အအိၣ်ဒီးချၢၣ်ဒၢသၣ်တဖၣ်လၢအမံဃ့ၣ်လီၤ. တြုၤသ့ၣ်အထူၣ်တဖၣ်န့ၣ်ဒီးအသၣ်ကလီၤတဲာ်လိၤလိၤဆူ နကိာ်ပူၤလီၤ.",
			"13": "<sup>13</sup> နပှၤသုးမုၢ်သံၣ်ဘိလီၤဂာ်ဒ်ပိာ်မုၣ်ပိာ်မၢၤအသိး, ဒီးနထံနကီၢ်ကဆၢထၢၣ်လၢနဒုၣ်နဒါတဖၣ်အမဲာ်ညါတအိၣ်ဘၣ်ဒီးတၢ် ဒီသဒၢအီၤဘၣ်လီၤ. မ့ၣ်အူကမၤဟးဂီၤကွံာ်နတြဲၤတဖၣ်အနီၣ်ဘိ တဖၣ်န့ၣ်လီၤ.",
			"14": "<sup>14</sup> ဒၢၣ်ဃာ်ထံဒီးအိၣ်ကတဲာ်ကတီၤနသးလၢဒုၣ်ဒါအတၢ်ကဝီၤ တံၢ်ဃာ်နၤအဂီၢ်, ဒီးမၤခၢၣ်သနၢၣ်နတိာ်နတာ်တက့ၢ်. ယီၢ်ကပံာ်လၢတၢ်မၤဒၢးခီတဖၣ်အဂီၢ်ဒီးကတဲာ်ကတီၤထီၣ် တၢ်သိဒၢးခီတဖၣ်တက့ၢ်.",
			"15": "<sup>15</sup> နမၤဒ်လဲၣ်ဂ့ၤဒ်လဲၣ်ဂ့ၤန့ၣ်, မ့ၣ်အူကအီၣ်သံကွံာ်နၤမ့တမ့ၢ်တၢ်ကမၤသံနၤလၢတၢ်ဒုးအပူၤ န့ၣ်လီၤ. နကဘၣ်တၢ်တြုာ်ပျီကွံာ်နၤဒ်ဒွဲၣ်ဧိၤတြၤဧိၤအီၣ်ကွံာ် တၢ်မုၢ်တၢ်ဘိတဖၣ်အသိးလီၤ. နဂံၢ်အါထီၣ်တ့ၢ်နသးဒ်ဒွဲၣ် ဧိၤတြၤဧိၤအသိးလီၤ.",
			"16": "<sup>16</sup> နဒုးအါထီၣ်တ့ၢ်ပှၤကၤတၢ်ဖိအါန့ၢ်ဒံးဆၣ် ဧိၤဖီဧိၤအိၣ်လၢမူခိၣ်တက့ၢ်လီၤ. ဘၣ်ဆၣ်ဒီးခဲကနံၣ်အံၤ, အဝဲသ့ၣ်ဟါမၢ်ကွံာ်ဝဲဒ်ဒွဲၣ်ဧိၤတြၤဧိၤသလၣ်ထီၣ်အဒံးတဖၣ်ဒီး ယူၤထီၣ်ကွံာ်အသိးန့ၣ်လီၤ.",
			"17": "<sup>17</sup> နပှၤပၢၤတၢ်တဖၣ်န့ၣ်လီၤဂာ်ဒ်ဒွဲၣ် ဧိၤတြၤဧိၤတဖုတဂီၢ်အသိးလၢအအိၣ်လၢဝ့ၢ်ခိၣ်ဒူတဖၣ် အဖီခိၣ်ဖဲတၢ်ဂိၢ်အမုၢ်တနံၤန့ၣ်လီၤ. မ့မ့ၢ်တုၤမုၢ်ဟဲထီၣ်ဒီးအဝဲသ့ၣ်ယူၤထီၣ်ကွံာ်ဝဲ, ဒီးမ့ၢ်အလဲၤဆူလဲၣ်န့ၣ်, ပှၤတသ့ၣ်ညါဘၣ်နီတဂၤဘၣ်.",
			"18": "<sup>18</sup> ကီၢ်အၤၡူၢ်အစီၤပၤဧၢ, နပဒိၣ်ဖးဒိၣ်တဖၣ်သံလံ, ဒီးနပှၤတူၢ်ဒိၣ်ကီၤဒိၣ်တဖၣ်မံမုာ်ဝဲလီၤထူလီၤယိာ်လံ. နပှၤဂီၢ်မုၢ်တဖၣ်လီၤပြံလီၤပြါလၢကစၢၢ်ခိၣ်ကလိ ကျါဒီးပှၤတအိၣ်ဘၣ်နီတဂၤလၢကကိးကဒါ က့ၤအဝဲသ့ၣ်ဆူဟံၣ်န့ၣ်ဘၣ်.",
			"19": "<sup>19</sup> ကသံၣ်ဖီၣ်တအိၣ်ဘၣ်နီတမံၤလၢနတၢ်ဘၣ်ဒိဘၣ်ထံးတဖၣ် အဂီၢ်ဘၣ်. ဒီးနပူၤလီၢ်ပူၤကျဲတဖၣ်ဘျါက့ၤတသ့ဘၣ်. ကယဲၢ်ပှၤလၢအနၢ်ဟူနတၢ်ဟးဂီၤအကစီၣ်တဖၣ် န့ၣ်ဒဲအစုလၢတၢ်သူၣ်ဖှံသးညီအပူၤန့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤ, ပှၤကပူၤဖျဲးလၢနတၢ်မၤအၢမၤသီအကတၢၢ်တအိၣ်ဘၣ်န့ၣ်တ အိၣ်ဘၣ်တ့ၢ်နီတဂၤဘၣ်."
		}
	}
};
module.exports = book;