var book = {
	"name": "လံာ်ဃးကဲ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ဖဲစီၤဒၤရယါဝ့ၣ်ကဲကီၢ်ပၤရၣ်အစီၤပၤဖးဒိၣ်ခံနံၣ်တနံၣ်အပူၤအတ့ၤ, လၢလါဃုလါတလါထီၣ်တသီအနံၤန့ၣ်, ယွၤကတိၤတ့ၢ်တၢ်ခီဖျိဝံဃးကဲလီၤ. တၢ်ကစီၣ်န့ၣ်, မ့ၢ်လၢကီၢ်ယူဒၤအပဒိၣ်ဖးဒိၣ်စီၤၡၤလတံၤအ့လး အဖိခွါစီၤစရူၤဘၤဘ့လး, ဒီးလၢပှၤလုၢ်တၢ်အခိၣ်အဒိၣ်ကတၢၢ်, စီၤယိၤစါဒးအဖိခွါစီၤယိၤရူအဂီၢ်န့ၣ်လီၤ.",
			"2": "<sup>2</sup> ယွၤသ့တၢ်လၢာ်ကစၢ်စံးဘၣ်တ့ၢ်စီၤဃးကဲ, “ပှၤဂီၢ်မုၢ်အံၤ, စံးလၢတၢ်အံၤတမ့ၢ်တၢ်ဘၣ်ဆၢဘၣ်ကတီၢ်လၢတၢ်ကဘှီ ကဒါက့ၤတၢ်လုၢ်ဟံၣ်အဂီၢ်န့ၣ်ဘၣ်.”",
			"3": "<sup>3</sup> ယွၤဟ့ၣ်လီၤကဒီးတၢ်ကစီၣ်အံၤဆူပှၤဂီၢ်မုၢ်ခီဖျိဝံဃးကဲန့ၣ်လီၤ.",
			"4": "<sup>4</sup> “ယပှၤဂီၢ်မုၢ်သ့ၣ်ဧၢ, ဘၣ်မနုၤသုအိၣ်ဆိးလၢဟံၣ်တဖၣ်လၢတၢ်ဘှီအီၤဂ့ၤဂ့ၤအပူၤ, ဖဲယတၢ်လုၢ်ဟံၣ်အိၣ်လၢတၢ်ဟးဂီၤတဖၣ်အပူၤအခါန့ၣ်လဲၣ်.",
			"5": "<sup>5</sup> တၢ်မနုၤမၤအသးဒီးသုလဲၣ်န့ၣ်, မ့ၢ်သုတထံၣ်ဘၣ်ဧါ.",
			"6": "<sup>6</sup> သုသူၣ်လီၤဖျးလီၤတ့ၢ်ဘုဧိၤဟုဧိၤအါမး, ဘၣ်ဆၣ်ကူးဘၣ်က့ၤတၢ်ထဲတဆံးတက့ၢ်လီၤ. သုအိၣ်ဒီးတၢ်အီၣ်လၢသုကအီၣ်, ဘၣ်ဆၣ်တလၢဝဲလၢကမၤကၢသုဟၢဖၢဘၣ်. သုအိၣ်ဒီးစပံးထံလၢသုကအီ, ဘၣ်ဆၣ်တလၢဝဲလၢသု ကအီမူၤသုသးဘၣ်. သုအိၣ်ဒီးတၢ်ကူတၢ်သိး, ဘၣ်ဆၣ်တလၢဝဲ လၢကမၤလၢၤသုန့ၣ်ဘၣ်. ဘူးလဲကလၢဝဲလၢတၢ်လုၢ်အီၣ်သးသမူအဂီၢ်န့ၣ်, ပှၤမၤတၢ်ဖိတဂၤဒိးန့ၢ်ဝဲတသ့ဘၣ်.",
			"7": "<sup>7</sup> ဘၣ်မနုၤတၢ်အံၤမၤတ့ၢ်အသးလဲၣ်န့ၣ်, သုထံၣ်တသ့ဘၣ်ဧါ.",
			"8": "<sup>8</sup> ခဲကနံၣ်အံၤ, လဲၤထီၣ်ဆူတၢ်လူၢ်တဖၣ်, မၤန့ၢ်သ့ၣ်တၢၢ်သ့ၣ်ဘၣ်, ဒီးဘှီထီၣ်ကဒါက့ၤတၢ်လုၢ်ဟံၣ်တက့ၢ်. ဒီးယကသူၣ်ခုသးခု ဒီးဒိးဘၣ်တၢ်ဘူၣ်ထီၣ်ဘါထီၣ်ယၤဒ်ယကြၢးအသိးန့ၣ်လီၤ.",
			"9": "<sup>9</sup> သုမုၢ်လၢ်တ့ၢ်လၢတၢ်ကူးဘၣ်က့ၤတၢ်အါအါဂီၢ်ဂီၢ်, ဘၣ်ဆၣ်ကဲထီၣ်က့ၤထဲတၢ်စှၤကိာ်ဧိၤလီၤ. ဒီးဖဲသုဟဲက့ၤစိာ်တၢ်ကူးဘၣ်က့ၤဆူဟံၣ်န့ၣ်, ယအူဒံကွံာ်အီၤလီၤ. ဘၣ်မနုၤယမၤတ့ၢ်တၢ်န့ၣ်လဲၣ်. မ့ၢ်လၢယတၢ်လုၢ်ဟံၣ်အိၣ်လၢတၢ်ဟးဂီၤတဖၣ်အပူၤ, ဖဲသုဝဲတဂၤဘၣ်တဂၤအတၢ်မၤအါဝဲလၢတၢ်မၤထီၣ်သုဟံၣ်ဒၣ်ဝဲ အခါန့ၣ်လီၤ.",
			"10": "<sup>10</sup> လၢတၢ်န့ၣ်အဃိတၢ်တဟဲစူၤဘၣ်ဒီး တၢ်မဲထီၣ်တသ့နီတမံၤဘၣ်.",
			"11": "<sup>11</sup> ယမၢလီၤတ့ၢ်တၢ်ယီၤဃ့လီၤဘၣ်လၢထံဧိၤကီၢ်ဧိၤအလိၤ, လၢအတၢ်လူၢ်တဖၣ်အလိၤ, စံာ်ဧိၤပျီဧိၤ, စပံးလီၢ်တဖၣ်ဒီးသ့ၣ်စၤယံးအကရၢၢ်တဖၣ်အလိၤ, လၢကယဲၢ်တၢ်မုၢ်တၢ်ဘိလၢဟီၣ်ခိၣ်ဒုးမဲထီၣ်တဖၣ်အလိၤ, လၢပှၤကညီတဖၣ်ဒီးဆၣ်ဖိကီၢ်ဖိတဖၣ်အလိၤ, လၢတၢ်ကိးမံၤဒဲးလၢသုကျဲးစၢးသူၣ်လီၤဖျးလီၤအလိၤန့ၣ်လီၤ.”",
			"12": "<sup>12</sup> တုၤနုၤတစု, စီၤစရူၤဘၤဘ့လးဒီးစီၤယိၤရူဒီးပှၤဂီၢ်မုၢ်ခဲလၢာ်လၢ အဟဲက့ၤကဒါက့ၤတ့ၢ်လၢတၢ်စိာ်မၢကဲကုၢ်အပူၤလၢကီၢ်ဘၤဘူၤ လိၣ်န့ၣ်, မၤတ့ၢ်တၢ်လၢယွၤ, အဝဲသ့ၣ်အကစၢ်ယွၤစံးဘၣ်တ့ၢ်အီၤလၢကဘၣ်မၤဝဲန့ၣ်လီၤ. အဝဲသ့ၣ်ပျံၤဘၣ်ဒီးစူၢ်တ့ၢ်ဝံဃးကဲလၢအမ့ၢ်ယွၤအပှၤစိာ်တၢ် ကစီၣ်အကလုၢ်လီၤ.",
			"13": "<sup>13</sup> ဒီးစီၤဃးကဲတဲဘၣ်ပှၤဂီၢ်မုၢ်လၢယွၤအတၢ်ကစီၣ်, “ယကအိၣ်ဒီးသု, တၢ်န့ၣ်မ့ၢ်ယတၢ်အၢၣ်လီၤအီလီၤလီၤ.”",
			"14": "<sup>14</sup> ယွၤထိၣ်ဂဲၤတ့ၢ်ပှၤကိးဂၤဒဲး, ကီၢ်ယူဒၤအပဒိၣ်ဖးဒိၣ်စီၤစရူၤဘၤဘ့လး, ပှၤလုၢ်တၢ်အခိၣ်အဒိၣ်ကတၢၢ်စီၤယိၤရူဒီးပှၤဂီၢ်မုၢ်ခဲလၢာ်လၢ အဟဲက့ၤကဒါက့ၤလၢတၢ်မၢကဲကုၢ်အပူၤအသး, ဒ်သိးကမၤတၢ်လၢတၢ်လုၢ်ဟံၣ်န့ၣ်လီၤ. အဝဲသ့ၣ်စးထီၣ်မၤတ့ၢ်တၢ်လၢယွၤသ့တၢ်လၢာ်ကစၢ်, အဝဲသ့ၣ်အကစၢ်ယွၤအတၢ်လုၢ်ဟံၣ်,",
			"15": "<sup>15</sup> ဖဲစီၤဒၤရယါဝ့ၣ်ကဲစီၤပၤဖးဒိၣ်ခံနံၣ် တနံၣ်, လါဃုလါတလါထီၣ်ခံဆံလွံၢ်သီအနံၤန့ၣ်လီၤ."
		},
		"2": {
			"1": "<sup>1</sup> လၢနံၣ်တနံၣ်ဃီ, လါနွံလါတလါထီၣ်ခံဆံတသီအနံၤန့ၣ်, ယွၤကတိၤကဒီးတၢ်ခီဖျိဝံဃးကဲလီၤ.",
			"2": "<sup>2</sup> အဝဲစံးဘၣ်တ့ၢ်စီၤဃးကဲလၢကကတိၤတၢ်ဒီးကီၢ်ယူဒၤအပဒိၣ် ဖးဒိၣ်စီၤစရူၤဘၤဘ့လး, ပှၤလုၢ်တၢ်အခိၣ်အဒိၣ်ကတၢၢ်စီၤယိၤရူဒီးဆူပှၤဂီၢ်မုၢ်ဒီး ကဘၣ်စံးဘၣ်အဝဲသ့ၣ်,",
			"3": "<sup>3</sup> “မ့ၢ်ပှၤအိၣ်လၢသုကျါတဂၤဂၤလၢအသ့ၣ်နီၣ် ထီၣ်ဒံးတၢ်လုၢ်ဟံၣ်န့ၣ်အတၢ်ဃံဒိၣ်လၤဒိၣ်အိၣ်ဒ်လဲၣ်န့ၣ်ဧါ. ခဲအံၤသုကွၢ်အီၤမၤသးဒ်လဲၣ်. ကအိၣ်ဖျါဒ်တမ့ၢ်ဘၣ်တၢ်နီ တမံၤအသိးန့ၣ်လီၤ.",
			"4": "<sup>4</sup> ဘၣ်ဆၣ်ခဲအံၤသးဟးဂီၤနီတဂၤတဂ့ၤ. မၤတၢ်တက့ၢ်. အဂ့ၢ်ဒ်အံၤ, ယအိၣ်ဒီးသုလီၤ.",
			"5": "<sup>5</sup> ဖဲသုဟးထီၣ်ကွံာ်လၢကီၢ်အဲၤကူပတူးန့ၣ်, ယအၢၣ်လီၤအီလီၤတ့ၢ်လၢယကအိၣ်ဒီးသုထီဘိလီၤ. ယအိၣ်ဒံးဒီးသုအဃိဒီး, ပျံၤတၢ်တဂ့ၤ.",
			"6": "<sup>6</sup> တယံာ်ဘၣ်န့ၣ်, ယကမၤဟူးဝးမူခိၣ်ဒီးဟီၣ်ခိၣ်, ခိဒီးပီၣ်လဲၣ်လီၤ.",
			"7": "<sup>7</sup> ယကမၤနၢၤကွံာ်ပှၤကလုာ်ခဲလၢာ်, ဒီးအဝဲသ့ၣ်အတၢ်ထူးတၢ်တီၤတဖၣ်ကဘၣ်တၢ်ဟဲစိာ်အီၤဖဲအံၤ, ဒီးတၢ်လုၢ်ဟံၣ်န့ၣ်ကဘၣ်တၢ်မၤပှဲၤအီၤဒီးတၢ်ထူးတၢ်တီၤလီၤ.",
			"8": "<sup>8</sup> စ့ဒီးထူခဲလၢာ်လၢဟီၣ်ခိၣ်ဒီဘ့ၣ်ညါန့ၣ်, မ့ၢ်ယတၢ်လီၤ.",
			"9": "<sup>9</sup> တၢ်လုၢ်ဟံၣ်အသီန့ၣ်ကဃံဒိၣ်လၤဒိၣ်န့ၢ်ဒံးအလီၢ်လံၤတဖျၢၣ်, ဒီးဖဲန့ၣ်, ယကဟ့ၣ်ယပှၤဂီၢ်မုၢ်လၢတၢ်ဘီၣ်တၢ်ညီဒီးတၢ်ဃူ တၢ်ဖိးလီၤ.” ယွၤသ့တၢ်လၢာ်ကစၢ်ကတိၤတ့ၢ်တၢ်လံ.",
			"10": "<sup>10</sup> ဖဲစီၤဒၤရယါဝ့ၣ်ကဲစီၤပၤဖးဒိၣ်ခံနံၣ်တနံၣ်, လါခွံလါတလါထီၣ်ခံဆံလွံၢ်သီအနံၤန့ၣ်, ယွၤသ့တၢ်လၢာ်ကစၢ်ကတိၤတ့ၢ်ကဒီးတၢ်ဆူဝံဃးကဲလီၤ.",
			"11": "<sup>11</sup> အဝဲစံးဝဲ, “သံကွၢ်ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်လၢတၢ်သိၣ်တၢ်ဘျၢ တမံၤဘၣ်ထွဲဒီးတၢ်သံကွၢ်အံၤအဂ့ၢ်တက့ၢ်.",
			"12": "<sup>12</sup> ပစံးဒၣ်ကလိာ်, ပှၤတဂၤဂၤဟံးန့ၢ်တၢ်ညၣ်စီဆှံတလိၣ် လၢတၢ်လုၢ်တၢ်ပာ်တမံၤအကျါဒီးစိာ်ဝဲလၢအဆ့ကၤဒိၣ် အထၢၣ်တဖျၢၣ်အပူၤလီၤ. အဝဲမ့ၢ်ပျဲအဆ့ကၤဒိၣ်ထိးဘၣ်ကိၣ် တဖျၢၣ်ဖျၢၣ်, တၢ်အီၣ်လၢပှၤဖီဝံၤ, စပံးထံ, သ့ၣ်စၤယံးအသိ မ့တမ့ၢ်တၢ်အီၣ်ထီရီၤတမံၤမံၤဒီး, တၢ်န့ၣ်ကမၤစီဆှံထီၣ်ကွံာ်တၢ်အီၣ်န့ၣ်စ့ၢ်ကီးဧါ.” ဖဲတၢ်သံကွၢ်န့ၣ်ဘၣ်တၢ်သံကွၢ်အီၤဒီး ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်စံးဆၢဝဲ, “တမ့ၢ်ဘၣ်.”",
			"13": "<sup>13</sup> ဒီးစီၤဃးကဲသံကွၢ်ဝဲ, “ပစံးဒၣ်ကလိာ်, ပှၤတဂၤကဲထီၣ်ကွံာ်ပှၤတကဆှီဘၣ်မ့ၢ်လၢအထိး ဘၣ်ပှၤသံစိၣ်တဂၤအဃိလီၤ. အဝဲမ့ၢ်ထိးဘၣ်တၢ်အီၣ်တဖၣ်အံၤတမံၤမံၤန့ၣ်, တၢ်န့ၣ်ကဒုးကဲထီၣ်တၢ်အီၣ်တဖၣ်န့ၣ်လၢတၢ်တကဆှီဘၣ်စ့ၢ်ကီးဧါ.” ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်စံးဆၢဝဲ, “မ့ၢ်လီၤ.”",
			"14": "<sup>14</sup> အန့ၣ်ဒီးစီၤဃးကဲစံးဝဲ, “ယွၤစံးလၢတၢ်တမံၤဃီဒုးဘၣ်ဃးပှၤကလုာ်အံၤအပှၤဂီၢ်မုၢ် ဒီးတၢ်တမံၤလၢ်လၢ်လၢအဝဲသ့ၣ်ဟ့ၣ်ထီၣ်န့ၣ်လီၤ. သတးဒီးတၢ်တမံၤလၢ်လၢ်လၢအဝဲသ့ၣ်လုၢ်ထီၣ်အီၤလၢတၢ်လုၢ်လီၢ် အဖီခိၣ်န့ၣ်, မ့ၢ်တၢ်တကဆှီဘၣ်လီၤ.”",
			"15": "<sup>15</sup> ယွၤစံးဝဲ, “တၢ်မနုၤမၤတ့ၢ်အသးဒီးသုလဲၣ်န့ၣ်, သုထံၣ်တသ့ဘၣ်ဧါ. တချုးလၢသုစးထီၣ်ဘှီကဒါက့ၤတၢ်လုၢ်ဟံၣ်ဒံးဘၣ်န့ၣ်,",
			"16": "<sup>16</sup> သုကလဲၤတ့ၢ်ဆူဘုဧိၤဟုဧိၤပာ်ဖှိၣ်သးအလီၢ်တပူၤ ဒီးမုၢ်လၢ်ထံၣ်ဘၣ်တၢ်ဃီၣ်န့ၢ်, ခံဆံနာ်ဘၣ်ဆၣ်, ဖဲန့ၣ်ကအိၣ်ထဲတဆံ နာ်ဧိၤလီၤ. သုကလဲၤတ့ၢ်ဒ်သိးသုကဃီၣ်န့ၢ်စပံးထံလၢနီၣ်စံၢ်စပံးထံ အပူၤအခွးယဲၢ်ဆံဘၣ်ဆၣ်, ဖဲန့ၣ်ကအိၣ်ထဲခံဆံခွးဧိၤလီၤ.",
			"17": "<sup>17</sup> ယမၢလီၤတ့ၢ်ကလံၤကိၢ်တဖၣ်ဒီးသူၣ်, ဒ်သိးကမၤဟးဂီၤတၢ်တမံၤလၢ်လၢ်လၢသုကျဲးစၢးသူၣ်လီၤဖျး လီၤအီၤ, ဘၣ်ဆၣ်သုတပီၢ်ယၢ်လီၤက့ၤတ့ၢ်ဒံးသုသးဘၣ်.",
			"18": "<sup>18</sup> တနံၤအံၤမ့ၢ်လါခွံလါတလါထီၣ်ခံဆံလွံၢ်နံၤတနံၤ, မုၢ်တနံၤဖဲတၢ်လုၢ်ဟံၣ်အခီၣ်ထံးဘၣ်တၢ်ပာ်လီၤအီၤ ဝံၤဝဲန့ၣ်လီၤ. စးထီၣ်ခဲအံၤဒီးဆူညါတၢ်မနုၤကမၤအသးလဲၣ်န့ၣ်, ကွၢ်တက့ၢ်.",
			"19": "<sup>19</sup> ဘုဧိၤဟုဧိၤမ့ၢ်တအိၣ်တ့ၢ်လၢၤဘၣ်ဆၣ်, စပံးမုၢ်တဖၣ်, ချၢၣ်ဒၢအထူၣ်တဖၣ်, သ့ၣ်သလဲတဖၣ်ဒီးသ့ၣ်စၤယံးတဖၣ်မ့ၢ်တသၣ်ထီၣ်ဒံးဒၣ်လဲာ်, စးထီၣ်ခဲအံၤဒီးဆူညါန့ၣ်ယကဆိၣ်ဂ့ၤသုလီၤ.”",
			"20": "<sup>20</sup> လၢလါထီၣ်ခံဆံလွံၢ်သီအနံၤ, တနံၤဃီန့ၣ်, ယွၤဟ့ၣ်တ့ၢ်စီၤဃးကဲလၢတၢ်ကစီၣ်ခံမံၤတမံၤ,",
			"21": "<sup>21</sup> လၢကီၢ်ယူဒၤအပဒိၣ်ဖးဒိၣ်စီၤစရူၤဘၤဘ့လးအဂီၢ်လီၤ. “ယကမၤဟူးမၤဝးမူခိၣ်ဒီးဟီၣ်ခိၣ်,",
			"22": "<sup>22</sup> ဒီးမၤနၢၤကွံာ်ဘီမုၢ်တဖၣ်ဒီးမၤကတၢၢ်ကွံာ်အဝဲသ့ၣ်အစိအ ကမီၤလီၤ. ယကမၤလီၤတကျၢၢ်ကွံာ်လ့ၣ်ကဟၣ်သုးဒီးအပှၤနီၣ်တၢ်တဖၣ်, ကသ့ၣ်တဖၣ်ကသံဝဲ, ဒီးအပှၤဒိးအီၤတဖၣ်ကမၤသံလိာ်အသးတဂၤဒီး တဂၤလီၤ.",
			"23": "<sup>23</sup> လၢမုၢ်နံၤအဝဲန့ၣ်, ယကဟံးန့ၢ်နၤ, ယခ့ယပှၤစီၤစရူၤဘၤဘ့လးဧၢ, ယကဃုထၢပာ်လီၤနၤဒ်သိးနကပၢတၢ်လၢယမံၤအပူၤလီၤ. နမ့ၢ်ပှၤတဂၤလၢယဃုထၢတ့ၢ်အီၤလံ.” ယွၤသ့တၢ်လၢာ်ကစၢ်စံးတ့ၢ်ဝဲ."
		}
	}
};
module.exports = book;