var book = {
	"name": "လံာ်မၤလကံ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> အအံၤမ့ၢ်တၢ်ကစီၣ်လၢယွၤဟ့ၣ်လီၤဝံမၤလကံဒ်သိးကတဲ ဘၣ်ပှၤအံၣ်စရ့လးဖိန့ၣ်လီၤ.",
			"2": "<sup>2</sup> ဒီးယွၤစံးဘၣ်အပှၤဂီၢ်မုၢ်, “ယအဲၣ်သုထီဘိလီၤ.” ဘၣ်ဆၣ်ဒီးအဝဲသ့ၣ်စံးဆၢဝဲ, “နဒုးနဲၣ်နတၢ်အဲၣ်ပှၤဒ်လဲၣ်.” ယွၤစံးဆၢဝဲ, “စီၤဧ့ၡီၤဒီးစီၤယၤကိာ်မ့ၢ်ပှၤဒီပုၢ်ဝဲၢ်, ဘၣ်ဆၣ်ယအဲၣ်စီၤယၤကိာ်ဒီးအစၢၤအသွဲၣ်တဖၣ်လီၤ.",
			"3": "<sup>3</sup> ဒီးယသးဟ့စီၤဧ့ၡီၤဒီးအစၢၤအသွဲၣ်တဖၣ်လီၤ. ယဒုးအိၣ်သယုၢ်အကစၢၢ်ကလိဒီးဒုးကဲထီၣ် အတၢ်အိၣ်တၢ်ဆိးအလီၢ်လၢပှၢ်မုၢ်ကနၢလီၤ.”",
			"4": "<sup>4</sup> စီၤဧ့ၡီၤအစၢၤအသွဲၣ်လၢအမ့ၢ်ပှၤအဒိၣ်ဖိမ့ၢ်စံးဝဲ, “ပခူပဝ့ၢ်တဖၣ်ဘၣ်တၢ်မၤဟးဂီၤအီၤဘၣ်ဆၣ် ပကဘှီထီၣ်ကဒါက့ၤအီၤလီၤ.” ဒီး, ယွၤကစံးဆၢဝဲ, “မ်အဝဲသ့ၣ်ဘှီထီၣ်ကဒါက့ၤတက့ၢ်. ဒီးယကမၤလီၤပှီၢ်ကွံာ်ကဒီးတဘျီလီၤ. ဒီးပှၤကကိးအဝဲသ့ၣ်လၢ, ထံကီၢ်လၢအအၢအသီဒီးပှၤဂီၢ်မုၢ်လၢယွၤသးထီၣ်ဘၣ်အီၤလီၤ စိၤလီၤထီလီၤ.”",
			"5": "<sup>5</sup> အံၣ်စရ့လးအပှၤဂီၢ်မုၢ်ကထံၣ်ဘၣ်တၢ်အံၤလၢအမဲာ်ချံဒၣ်ဝဲတဖၣ်, ဒီးအဝဲသ့ၣ်ကစံးဝဲ, “ယွၤန့ၣ်ဒိၣ်ဝဲလၢအံၣ်စရ့လးအကီၢ်အချၢဒၣ် လဲာ်လီၤ.”",
			"6": "<sup>6</sup> တၢ်သုးမုၢ်ဂီၢ်မုၢ်အယွၤစံးဘၣ်ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်ဒ်အံၤ, “ဖိခွါမၤလၤကပီၤအပၢ်, ဒီးတၢ်ခ့တၢ်ပှၤမၤလၤကပီၤအကစၢ်လီၤ. ယဲဒၣ်အံၤယမ့ၢ်သုပၢ်လီၤ, ဘၣ်မနုၤအဃိသုတမၤလၤကပီၤယၤလဲၣ်. ယဲဒၣ်အံၤယမ့ၢ်သုကစၢ်, ဘၣ်မနုၤအဃိသုတပာ်ကဲယၤလဲၣ်. သုမၤတရီတပါယၤဒီးသုသံကွၢ်, ပမၤတရီတပါနၤဒ်လဲၣ်.”",
			"7": "<sup>7</sup> ဒီးသုမၤတရီတပါယၤ, ခီဖျိသုလုၢ်ထီၣ်တၢ်အီၣ်လၢတကြၢးတဘၣ်လၢယတၢ်လုၢ်လီၢ်အဖီခိၣ် လီၤ. ဒီးသုသံကွၢ်, “ပတပာ်ကဲနၤဒ်လဲၣ်.” ဒီးယကတဲဘၣ်သု, သုတပာ်ကဲယၤခီဖျိသုဒုးနဲၣ်ဖျါတၢ်သးဘၣ်အၢလၢယတၢ်လုၢ်လီၢ် အဖီခိၣ်န့ၣ်လီၤ.",
			"8": "<sup>8</sup> တုၤသုဟဲစိာ်ဆၣ်ဖိကီၢ်ဖိလၢအမဲာ်ဘျီၣ်မ့ၢ်ဂ့ၤ, တဆူၣ်တချ့မ့ၢ်ဂ့ၤ, အစုအခီၣ်ဟးဂီၤမ့ၢ်ဂ့ၤ, ဒ်သိးသုကလုၢ်ထီၣ်ဆူယၤဒီး, မ့ၢ်သုဆိကမိၣ်လၢတၢ်န့ၣ်တမ့ၢ်တၢ်လီၤသးဘၣ်အၢဘၣ်န့ၣ်ဧါ. ဟ့ၣ်ဆၣ်ဖိကီၢ်ဖိဒ်န့ၣ်သိးဆူပဒိၣ်ဖးဒိၣ်အအိၣ်တက့ၢ်. မ့ၢ်အဝဲကဘၣ်အသးလၢနၤစ့ၢ်ကီးဧါ. ဒီးကကွၢ်မဲာ်နၤတမံၤမံၤစ့ၢ်ကီးဧါ.",
			"9": "<sup>9</sup> ခဲကနံၣ်အံၤပှၤလုၢ်တၢ်အခိၣ်သ့ၣ်ဧၢ, ဃ့ကညးယွၤဒ်သိးအကသးကညီၤသုတက့ၢ်. အဝဲတစံးဆၢဘၣ်သုတၢ်ထုကဖၣ်ဘၣ်, ဒီးတၢ်န့ၣ်ကမ့ၢ်သုတၢ်ကမၣ်လီၤ.",
			"10": "<sup>10</sup> တၢ်သုးမုၢ်ဂီၢ်မုၢ်အယွၤစံးဝဲ, “ယအဲၣ်ဒိးပှၤလၢသုကျါတဂၤကကးတံာ်ဃာ်တၢ်လုၢ်ဟံၣ် အတြဲၤတဖၣ်ဒ်သိးကတြီဃာ်သုလၢတၢ်မၤကဲၤထီၣ်မ့ၣ်အူလၢ အဘျုးတအိၣ်ဘၣ်လၢယတၢ်လုၢ်လီၢ်အဖီခိၣ်န့ၣ်လီၤ. ယတဘၣ်သူၣ်ဘၣ်သးသုဘၣ်. ဒီးယတတူၢ်လိာ်တၢ်လုၢ်တၢ်ပာ်လၢသုဟဲစိာ်န့ၢ်ယၤန့ၣ်ဘၣ်.",
			"11": "<sup>11</sup> ပှၤဂီၢ်မုၢ်လၢမုၢ်ထီၣ်တခီပၢၢ်တုၤလၢမုၢ်နုာ်တခီမၤလၤကပီၤယၤလီၤ. ဒီးအဝဲသ့ၣ်ကဆိၣ်ကဲၤတၢ်နၢမူလၢယဂီၢ်လၢတၢ်လီၢ်ကိးပူၤဒဲးဒီး ကလုၢ်တၢ်လုၢ်ကဆှီလၢယဂီၢ်လီၤ. အဝဲသ့ၣ်ခဲလၢာ်မၤလၤကပီၤယၤလီၤ.",
			"12": "<sup>12</sup> ဘၣ်ဆၣ်ဒီးသုမၤတရီတပါယၤခီဖျိ သုစံးလၢယတၢ်လုၢ်လီၢ်အဘျုးတအိၣ်ဘၣ်, ဒီးခီဖျိသုလုၢ်ထီၣ် တၢ်အီၣ်လၢယသးဘၣ်အၢတဖၣ်အဃိန့ၣ်လီၤ.",
			"13": "<sup>13</sup> သုစံး, ‘တၢ်ဘှံးပသးလၢတၢ်တဖၣ်အံၤအဃိဒိၣ်မးလဲၣ်,’ ဒီးသုတပာ်ကဲဘၣ်ယၤဘၣ်. သုဟဲစိာ်ဆၣ်ဖိကီၢ်ဖိလၢသုဟုၣ် န့ၢ်အီၤမ့ၢ်ဂ့ၤ, ဘၣ်ဆူးဘၣ်ဆါမ့ၢ်ဂ့ၤ, အစုအခီၣ်ဟးဂီၤမ့ၢ်ဂ့ၤ ဆူယအိၣ်လီၤ. မ့ၢ်သုဆိကမိၣ်လၢယကတူၢ်လိာ်တၢ်ဒ်န့ၣ် အသိးလၢသုအိၣ်ဧါ.",
			"14": "<sup>14</sup> ဒီးပှၤလၢအအၢၣ်လီၤအသးလၢကလုၢ်ထီၣ်ဆၣ်ဖိကီၢ်ဖိလၢ အဂ့ၤဘၣ်ဆၣ်လုၢ်ထီၣ်ဆၣ်ဖိကီၢ်ဖိလၢတဂိာ်တသီၣ်န့ၣ်မ့ၢ် ပှၤလီတၢ်ဒီးဘၣ်ဆိၣ်အၢဝဲလီၤ. အဂ့ၢ်ဒ်အံၤ, မ့ၢ်စီၤပၤဖးဒိၣ်ဒီး ပှၤကလုာ်ခဲလၢာ်ပျံၤယၤလီၤ.”"
		},
		"2": {
			"1": "<sup>1</sup> ယွၤသ့တၢ်လၢာ်စံးဘၣ်ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်, “တၢ်မၤလိာ်အံၤမ့ၢ်လၢသုဂီၢ်လီၤ.",
			"2": "<sup>2</sup> သုကဘၣ်ယူးယီၣ်ယၤခီဖျိတၢ်လၢသုမၤလီၤ. သုမ့ၢ်တဒိကနၣ်တၢ်လၢယစံးဘၣ်ဒီး, ယကဟဲစိာ်တၢ်ဆိၣ်အၢလၢသုဖီခိၣ်လီၤ. ယကပာ်တၢ်ဆိၣ်အၢလၢတၢ်လၢသုဒိးန့ၢ်လၢသုဂီၢ်န့ၣ်လီၤ. မ့ၢ်မးယပာ်လီၤတ့ၢ်လံတၢ်ဆိၣ်အၢလၢတၢ်သ့ၣ်တဖၣ်န့ၣ်အဖီခိၣ်, မ့ၢ်လၢသုတတိၢ်န့ၢ်ယတၢ်မၤလိာ်အဃိလီၤ.",
			"3": "<sup>3</sup> ယကသိၣ်ဃီၣ်သုဖိတဖၣ်ဒီးမၤဘၣ်အၢသုမဲာ်လၢဆၣ်ဖိကီၢ် ဖိလၢသုလုၢ်ထီၣ်အအ့ၣ်, ဒီးသုကဘၣ်တၢ်စိာ်ကွံာ်သုဆူတၢ်အ့ၣ်အပူၣ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> တုၤနုၤတစုသု, ကသ့ၣ်ညါလၢယဟ့ၣ်တ့ၢ်သုတၢ်မၤလိာ်အံၤ, ဒ်သိးယတၢ်အၢၣ်လီၤအီလီၤဒီးပှၤလုၢ်တၢ်အခိၣ်တဖၣ်, ဒီးပှၤလ့ၤဝံဖိအစၢၤအသွဲၣ်တဖၣ်အသုတဘၣ် တၢ်မၤဟးဂီၤအီၤတဂ့ၤန့ၣ်လီၤ.",
			"5": "<sup>5</sup> လၢယတၢ်အၢၣ်လီၤအီလီၤအပူၤန့ၣ်, ယအၢၣ်လီၤအဝဲသ့ၣ်တၢ်မူဒီးတၢ်အိၣ်မုာ်ဆိးပၢၤ, ဒီးတၢ်အံၤမ့ၢ်တၢ်လၢယဟ့ၣ်အဝဲသ့ၣ်ဒ်သိးအဝဲသ့ၣ်ကယူးယီၣ်ပာ် ကဲယၤန့ၣ်လီၤ. ဒီးလၢမုၢ်နံၤတဖၣ်န့ၣ်အပူၤ, အဝဲသ့ၣ်ယူးယီၣ်ပာ်ကဲယၤလီၤ.",
			"6": "<sup>6</sup> အဝဲသ့ၣ်သိၣ်လိတၢ်လၢအဘၣ်ဒီးတမ့ၢ်တၢ်လၢအကမၣ်ဘၣ်. အဝဲသ့ၣ်အိၣ်မူဃူလိာ်ဖိးလိာ်အသးဒီးယၤဒီး, တမ့ၢ်ထဲအဝဲ သ့ၣ်အကစၢ်ဒၣ်ဝဲမၤတၢ်အဘၣ်ဧိၤန့ၣ်ဘၣ်, မ့မ့ၢ်အဝဲသ့ၣ်မၤစၢၤစ့ၢ်ကီးပှၤအါဂၤဒ်သိးကဆိကတီၢ်အတၢ်မၤ တၢ်အၢန့ၣ်လီၤ.",
			"7": "<sup>7</sup> တၢ်န့ၣ်မ့ၢ်ပှၤလုၢ်တၢ်အခိၣ်တဖၣ်အမူအဒါလၢ ကဘၣ်သိၣ်လိတၢ်သ့ၣ်ညါအမ့ၢ်အတီဘၣ်ဃး ဒီးကစၢ်ယွၤန့ၣ်လီၤ. ပှၤဘၣ်လဲၤဆူအဝဲသ့ၣ်အအိၣ်လၢကမၤလိယတၢ်ဘၣ်သး, မ့ၢ်လၢအဝဲသ့ၣ်မ့ၢ်ယွၤသ့တၢ်လၢာ်အပှၤစိာ်တၢ် ကစီၣ်တဖၣ်အဃိန့ၣ်လီၤ.",
			"8": "<sup>8</sup> မ့မ့ၢ်ခဲကနံၣ်အံၤ, သုဝဲပှၤလုၢ်တၢ်အခိၣ်တဖၣ်သုဃၣ် ကွံာ်တ့ၢ်သုသးလၢကျဲအတီအလိၤန့ၣ်လံ. သုတၢ်သိၣ်လိဆှၢပှၤအါဂၤလၢကမၤကမၣ်တၢ်န့ၣ်လီၤ. သုမၤဟးဂီၤကွံာ်တၢ်အၢၣ်လီၤအီလီၤလၢယမၤတ့ၢ်ဒီးသုလီၤ.",
			"9": "<sup>9</sup> မၤသးဒ်န့ၣ်ဒီး, ယပာ်သုလၢတၢ်တပာ်ကဲဘၣ်အလီၢ်ဒီးတၢ်မၤတရီ တပါအလီၢ်လၢကယဲၢ်ပှၤခဲလၢာ်အမဲာ်ညါန့ၣ်လီၤ. အဂ့ၢ်ဒ်အံၤ, သုတတိၢ်န့ၢ်ဘၣ်ယကျဲဘၣ်. ဒီးသုကွၢ်မဲာ်တၢ်လၢသုတၢ်သိၣ်လိသီလိအပူၤန့ၣ်လီၤ.”",
			"10": "<sup>10</sup> ပဝဲဒၣ်ခဲလၢာ်အံၤပအိၣ်ဒီးပပၢ်တဂၤဃီတမ့ၢ်ဘၣ်ဧါ. ကစၢ်ယွၤတဂၤဃီတ့လီၤပဝဲခဲလၢာ်, တမ့ၢ်ဘၣ်ဧါ. မၤသးဒ်န့ၣ်ဒီး, ဘၣ်မနုၤလၢပမၤဟးဂီၤပတၢ်အၢၣ်လီၤအီလီၤတဂၤဒီးတဂၤ, ဒီးမၤတရီတပါတၢ်အၢၣ်လီၤအီလီၤလၢကစၢ်ယွၤမၤတ့ၢ်ဝဲဒီး ပမိၢ်ပၢ်ဖံဖုလၢပျၢၤတဖၣ်န့ၣ်လဲၣ်.",
			"11": "<sup>11</sup> ပှၤကီၢ်ယူဒၤဖိတဖၣ်မၤဟးဂီၤကွံာ်အတၢ်အၢၣ်လီၤအီလီၤဒီး ကစၢ်ယွၤဒီးမၤတၢ်လၢအလီၤပျံၤဖးဒိၣ်လၢဝ့ၢ်ယရူၤၡလ့ၣ်အပူၤ ဒီးလၢထံကီၢ်ဒီဘ့ၣ်အပူၤန့ၣ်လီၤ. အဝဲသ့ၣ်မၤဘၣ်အၢဘၣ်သီတၢ်လုၢ်ဟံၣ်လၢယွၤအဲၣ်ဝဲန့ၣ်လီၤ. ပိာ်ခွါတဖၣ်ဒိးတ့ဒိးဖျီအသးဒီးပိာ်မုၣ်တဖၣ်လၢအဘါ ထီၣ်ပှၤတခီဘီမုၢ်ဖိအကစၢ်တဖၣ်န့ၣ်လီၤ.",
			"12": "<sup>12</sup> မ်ယွၤသုးကွံာ်ပှၤလၢအမၤတၢ်ဒ်သိးအံၤလၢပှၤအံၣ်စရ့လးဖိ အတၢ်ကရၢကရိအပူၤ, ဒီးအသုတပျဲအမၤသကိးတၢ်ဒီးပပှၤကလုာ်လၢအတၢ်ဟဲစိာ်တၢ်လုၢ် ဆူယွၤသ့တၢ်လၢာ်အအိၣ်နီတဘျီလၢၤတဂ့ၤ.",
			"13": "<sup>13</sup> အအံၤမ့ၢ်တၢ်အဂၤတမံၤလၢသုမၤန့ၣ်လီၤ. သုမၤလီၤဘျၢကွံာ်ယွၤအတၢ်လုၢ်လီၢ်လၢမဲာ်ထံမဲာ်နိ, တၢ်ဟီၣ်တၢ်ယၢၤဒီးတၢ်ကအုကစွါမ့ၢ်လၢအတတူၢ်လိာ်လၢၤဘၣ်တၢ်လုၢ် တဖၣ်လၢသုဟဲစိာ်ဆူအအိၣ်အဃိလီၤ.",
			"14": "<sup>14</sup> ဒီးသုသံကွၢ်, ဘၣ်မနုၤလၢအတတူၢ်လိာ်လၢၤတၢ်လုၢ်သ့ၣ်တဖၣ်န့ၣ်လဲၣ်. တၢ်န့ၣ်မ့ၢ်ဒၣ်လၢအဝဲသ့ၣ်ညါသုမၤဟးဂီၤသုတၢ် အၢၣ်လီၤဒီးသုမါလၢသုဒိးတ့ဒိးဖျီတ့ၢ် သုသးဖဲသုသးစၢ်အခါအဃိန့ၣ်လီၤ. သုမါမ့ၢ်သုသကိးဒီး, သုအၢၣ်လီၤလၢကစၢ်ယွၤအမဲာ်ညါလၢသုကတီဒီးအီၤဘၣ်ဆၣ်, သုမၤဟးဂီၤကွံာ်သုတၢ်အၢၣ်လီၤဒီးအီၤန့ၣ်လီၤ.",
			"15": "<sup>15</sup> မ့ၢ်ကစၢ်ယွၤတဒုးကဲထီၣ်ဘၣ်သုဒီးသုမါလၢနီၢ်တဂၤ ဃီဒီးသးတဖျၢၣ်ဃီန့ၣ်ဘၣ်ဧါ. အဝဲအတၢ်ကွၢ်စိလၢတၢ်အံၤန့ၣ်မ့ၢ်မနုၤလဲၣ်. တၢ်န့ၣ်မ့ၢ်ဒၣ်ဒ်သိးသုကအိၣ်ဒီး သုဖိတဖၣ်လၢအမ့ၢ်ကစၢ်ယွၤအပှၤဂီၢ်မုၢ်အမ့ၢ်အတီန့ၣ်လီၤ. လၢတၢ်န့ၣ်အဃိ, ပလီၢ်သုသးဒ်သိးသုသုတမၤဟးဂီၤသုတၢ် အၢၣ်လီၤဒီးသုမါနီတဂၤတဂ့ၤန့ၣ်တက့ၢ်.",
			"16": "<sup>16</sup> ယွၤအံၣ်စရ့လးအကစၢ်ယွၤစံးဝဲ, “ယသးဟ့တၢ်ပာ်မၢ်လိာ်သးလီၤ. ယသးဟ့တၢ်အံၤ, ဖဲသုဝဲတဂၤဂၤမၤတၢ်အအၢအသီဒ်သိးအံၤဆူအမါန့ၣ်လီၤ. ပလီၢ်သုသးဒ်သိး, သုသုတမၤဟးဂီၤကွံာ်သုတၢ်အၢၣ်လီၤ အီလီၤလၢသုကတီဒီးသုမါအဂီၢ်န့ၣ်တက့ၢ်.”",
			"17": "<sup>17</sup> သုမၤဘှံးယွၤအသးလၢသုတၢ်ကတိၤန့ၣ်လံ. ဘၣ်ဆၣ်ဒီးသုသံကွၢ်, “ပမၤဘှံးအသးလၢမနုၤတမံၤန့ၣ်လဲၣ်.” ခီဖျိသုစံးလၢယွၤသ့တၢ်လၢာ်ဆိကမိၣ်လၢကယဲၢ်ပှၤမၤတၢ်အၢ ခဲလၢာ်မ့ၢ်ပှၤအဂ့ၤဒီးဘၣ်သူၣ်ဘၣ်သးဝဲန့ၣ်လီၤ. မ့တမ့ၢ်ဘၣ်ဒီးသုသံ ကွၢ်, “ကစၢ်ယွၤလၢအစံၣ်ညီၣ်တၢ်တီန့ၣ်, အိၣ်ဖဲလဲၣ်” န့ၣ်လီၤ."
		},
		"3": {
			"1": "<sup>1</sup> ယွၤသ့တၢ်လၢာ်စံးဆၢဝဲ, “ယကဆှၢလီၤယပှၤစိာ်တၢ်ကစီၣ်ဒ်သိးကကတဲာ်ကတီၤကျဲလၢယဂီၢ် လီၤ. တုၤနုၤတစု, ယွၤလၢသုဃုအီၤန့ၣ်ကဟဲသတူၢ်ကလာ်ဆူအတၢ်လုၢ် ဟံၣ်လီၤ. ပှၤစိာ်တၢ်ကစီၣ်လၢသုဆၢထံၣ်ဘၣ်အီၤန့ၣ်ကဟဲဒီးစံးဘၣ်တဲ ဘၣ်ယတၢ်အၢၣ်လီၤအီလီၤန့ၣ်လီၤ.”",
			"2": "<sup>2</sup> ဘၣ်ဆၣ်ဒီး, မုၢ်တနံၤလၢအဝဲဟဲန့ၣ်မ့ၢ်မတၤတူၢ်ကကဲန့ၣ်လဲၣ်. ဒီးတုၤအဝဲအိၣ်ဖျါထီၣ်န့ၣ်မ့ၢ်မတၤကပူၤဖျဲးန့ၣ်လဲၣ်. အဝဲကလီၤဂာ်ဒ်ပှၤဆှုၣ်တၢ်အချါသိမ့ၢ်ဂ့ၤ, ဒ်မ့ၣ်အူလၢအမၤကဆှီ, တိၢ်ဒီးထးတဖၣ်မ့ၢ်ဂ့ၤန့ၣ်လီၤ.",
			"3": "<sup>3</sup> ဒီးကဟဲဝဲဒ်သိးကစံၣ်ညီၣ်တၢ်လီၤဂာ်ဒီးပှၤတဂၤလၢအမၤ စီဒီးမၤကဆှီထီၣ်စ့န့ၣ်လီၤ. ဒ်ပှၤသိတၢ်ဖိတဂၤမၤကဆှီထီၣ်စ့ ဒီးထူအသိးန့ၣ်, ယွၤအပှၤစိာ်တၢ်ကစီၣ်ကမၤကဆှီထီၣ်ပှၤလုၢ်တၢ် အခိၣ်တဖၣ်, ဒ်သိးအဝဲသ့ၣ်ကဟဲစိာ်တၢ်လုၢ်လၢအဘၣ် ဆူယွၤအအိၣ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> တုၤနုၤတစု, တၢ်လုၢ်တဖၣ်လၢပှၤလၢကီၢ်ယူဒၤဒီးဝ့ၢ်ယရူၤၡလ့ၣ် ဟဲစိာ်ဆူယွၤအအိၣ်န့ၣ်, ကမ့ၢ်တၢ်လၢအဘၣ်အသးဒ်လၢညါ အသိးန့ၣ်လီၤ.",
			"5": "<sup>5</sup> ယွၤသ့တၢ်လၢာ်စံးဝဲ, “ယကလီၣ်ဖျါထီၣ်ယသးလၢသုကျါလၢယကစံၣ်ညီၣ်တၢ်, ဒီးယကအုၣ်ယသးတကီၢ်ခါထီဒါပှၤလၢအမၤကဒါပှၤမဲာ်, ထီဒါပှၤအဲၣ်ဘၢမါအဲၣ်ဘၢဝၤ, ထီဒါပှၤအုၣ်အသးကဘျံးကဘျၣ်, ပှၤလၢအလီန့ၢ်ပှၤမၤတၢ်ဖိလၢအဘူးအလဲတဖၣ်အပူၤ, ဒီးပှၤလၢအဟံးန့ၢ်တၢ်ခွဲးတၢ်ယာ်လၢပှၤမုၣ်ကမဲ, ပှၤဖိၣ်ဃဲတဖၣ်ဒီးပှၤတခီဘီမုၢ်ဖိတဖၣ် အဖီခိၣ်ဒီးထီဒါကယဲၢ်ပှၤလၢအတယူးယီၣ်ပာ်ကဲဘၣ်ယၤတဖၣ် န့ၣ်လီၤ.",
			"6": "<sup>6</sup> ဒီးယဲဒၣ်အံၤယမ့ၢ်ယွၤ, ဒီးယတကဒံကဒါဘၣ်. မၤသးဒ်န့ၣ်ဒီးသုဝဲ, ပှၤလၢအဟဲလီၤစၢၤလီၤသွဲၣ်လၢစီၤယၤကိာ်သ့ၣ်ဧၢ, သုတတုၤဘၣ်လၢတၢ်ဟးဂူာ်ဟးဂီၤဘၣ်.",
			"7": "<sup>7</sup> ဒ်သုမိၢ်ပၢ်ဖံဖုလၢပျၢၤလၢသုမဲာ်ညါသ့ၣ်တဖၣ်အသိး, သုဃၣ်ကွံာ်သုသးလၢယတၢ်သိၣ်တၢ်သီဒီးတတိၢ်န့ၢ်ဘၣ်အီၤဘၣ်. ဟဲက့ၤဆူယအိၣ်တက့ၢ်. ဒီးယကဟဲက့ၤဆူသုအိၣ်န့ၣ်လီၤ. ဘၣ်ဆၣ်သုသံကွၢ်, ‘ပကဟဲက့ၤကဒါက့ၤဒ်လဲၣ်.’",
			"8": "<sup>8</sup> ဒီးယသံကွၢ်သု, ပှၤတဂၤကလီကစၢ်ယွၤန့ၣ်, မ့ၢ်အဘၣ်ကစီဒီဧါ. တဘၣ်ဘၣ်. ဒီးအန့ၣ်ဒၣ်လဲာ်သုလီယၤလီၤ. ဒီးသုသံကွၢ်, ‘ပလီနၤဒ်လဲၣ်.’ လၢတၢ်ဆံဆဲၣ်ပူတပူဒီးတၢ်မၤဘူၣ်မၤတီၢ်တဖၣ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> တၢ်ဆိၣ်အၢအိၣ်လၢသုဝဲခဲလၢာ်အဖီခိၣ်မ့ၢ်လၢပှၤဒီကလုာ်လီ န့ၢ်ယၤအဃိလီၤ.",
			"10": "<sup>10</sup> ဟဲစိာ်သုတၢ်ဆံဆဲၣ်ပူတပူပှဲၤထီၣ်ပှဲၤထီဆူတၢ်လုၢ်ဟံၣ်, ဒ်သိးတၢ်အီၣ်တၢ်အီကအိၣ်အါအါဂီၢ်ဂီၢ်ဖဲန့ၣ်တက့ၢ်. မၤကွၢ်ယၤဒီးသုကထံၣ်ဘၣ်လၢယကအိးထီၣ်မူခိၣ်အပဲတြီ တဖၣ်ဒီးလူလီၤကယဲၢ်တၢ်ဂ့ၤခဲလၢာ်လၢသုဖီခိၣ်တုၤအပှဲၤ လုၣ်ကွံာ်ဒၣ်လဲာ်န့ၣ်လီၤ.",
			"11": "<sup>11</sup> ယတပျဲတၢ်ဖိဃၢ်တဖၣ်မၤဟးဂီၤသုတၢ်မုၢ်တၢ်ဘိဘၣ်, ဒီးသုစပံးမုၢ်တဖၣ်အသၣ်တလီၤဆှုဘၣ်ဝဲဘၣ်.",
			"12": "<sup>12</sup> တုၤနုၤတစု, ကယဲၢ်ပှၤကလုာ်ခဲလၢာ်ကကိးသုလၢပှၤဘၣ်ဆိၣ်ဂ့ၤ, မ့ၢ်လၢသုထံသုကီၢ်ကမ့ၢ်တၢ်လီၢ် အမုာ်လၢတၢ်အိၣ်တၢ်ဆိးအဂီၢ်အဃိန့ၣ်လီၤ.”",
			"13": "<sup>13</sup> ယွၤစံးဝဲဒၣ်, “သုစံးတ့ၢ်လံတၢ်တဂ့ၤထီဒါယၤလီၤ.” ဘၣ်ဆၣ်ဒီးသုစံး “ပကတိၤတၢ်ထီဒါနၤလၢမနုၤလဲၣ်.”",
			"14": "<sup>14</sup> သုစံးတ့ၢ်သုဝဲ, “ပမၤယွၤအတၢ်န့ၣ်အဘျုးတအိၣ်ဘၣ်. တၢ်မၤထွဲတၢ်လၢအဝဲစံးမ့ၢ်ဂ့ၤ, ကျဲးစၢးပာ်ဖျါဆူယွၤသ့တၢ်လၢာ်လၢပသးအုးလၢတၢ်လၢပမၤဘၣ် တ့ၢ်အီၤအဃိန့ၣ်အဘျုးမနုၤကအိၣ်န့ၣ်လဲၣ်.",
			"15": "<sup>15</sup> ဒ်ပထံၣ်တ့ၢ်လံအသိးန့ၣ်, ပှၤလၢအပာ်ထီၣ်ထီအသးတဖၣ်န့ၣ်မ့ၢ်ပှၤ လၢအဘၣ်ဆိၣ်ဂ့ၤန့ၣ်လီၤ. ပှၤတတီတလိၤတဖၣ်တမ့ၢ်ထဲအဘီၣ် ထီၣ်ညီထီၣ်ဘၣ်. မ့မ့ၢ်, အဝဲသ့ၣ်မၤကွၢ်ကစၢ်ယွၤအတၢ်သးစူၤလၢအတၢ်မၤအအၢ အသီတဖၣ်ဒီးလူၤပိာ်ထွဲဝဲအခံန့ၣ်လီၤ.”",
			"16": "<sup>16</sup> တုၤနုၤတစု, ပှၤလၢအပျံၤယွၤန့ၣ်စံးလိာ်အသးတဂၤဒီးတဂၤ, ဒီးယွၤဒိကနၣ်, ဒီးနၢ်ဟူတၢ်လၢအဝဲသ့ၣ်စံးဝဲဒၣ်န့ၣ်လီၤ. လၢအဝဲအမဲာ်ညါန့ၣ်, တၢ်ကွဲးနီၣ်အိၣ်ကွဲးလီၤအသးလၢလံာ်တဘ့ၣ် အပူၤဘၣ်ထွဲဒီးပှၤလၢအပျံၤယွၤဒီးယူးယီၣ်ပာ်ကဲအီၤန့ၣ်လီၤ.",
			"17": "<sup>17</sup> ယွၤသ့တၢ်လၢာ်စံးဝဲ, “အဝဲသ့ၣ်ကမ့ၢ်ယပှၤဂီၢ်မုၢ်” န့ၣ်လီၤ. ဒီးမုၢ်တနံၤလၢယပာ်ဖှိၣ်ယတၢ်လုၢ်ဒိၣ်ပှ့ၤဒိၣ်န့ၣ်အဝဲသ့ၣ်ကကဲ ထီၣ်တၢ်လုၢ်ဒိၣ်ပှ့ၤဒိၣ်လၢယဂီၢ်လီၤ. ယကအိၣ်ဒီးတၢ်သးကညီၤအဝဲသ့ၣ်, ဒ်ပၢ်သးကညီၤအဖိခွါလၢအမၤအတၢ်အသိးန့ၣ်လီၤ.",
			"18": "<sup>18</sup> တုၤနုၤတစု, ယပှၤဂီၢ်မုၢ်ကထံၣ်ဘၣ်တၢ်လီၤဆီလၢအမၤအ သးလၢပှၤတီပှၤလိၤဒီးပှၤတတီတလိၤ, ပှၤလၢအမၤယတၢ်ဒီးပှၤလၢ အတမၤယတၢ်အဘၢၣ်စၢၤန့ၣ်လီၤ.”"
		},
		"4": {
			"1": "<sup>1</sup> ယွၤသ့တၢ်လၢာ်စံးဝဲ, “မုၢ်တနံၤန့ၣ်ဟဲတုၤဝဲဖဲကယဲၢ်ပှၤလၢအပာ်ထီၣ်ထီအသးဒီးမၤ တၢ်အၢခဲလၢာ်ကဘၣ်တၢ်ဆူးထီၣ်ကွံာ်အီၤဒ်လီၢ်ဧိၤဒံးဧိၤအသိး န့ၣ်လီၤ. လၢမုၢ်နံၤအဝဲန့ၣ်, အဝဲသ့ၣ်ကဘၣ်တၢ်ဆူးထီၣ်ကွံာ်အီၤ, ဒီးတၢ်တပာ်လီၤတဲာ်ဘၣ်တၢ်နီတမံၤဘၣ်ဃးဒီးအဝဲသ့ၣ်ဘၣ်.",
			"2": "<sup>2</sup> မ့မ့ၢ်သုဝဲ, ပှၤလၢအစူၢ်ယၤန့ၣ်, ယတၢ်အုၣ်က့ၤခီၣ်က့ၤအစိကမီၤ ကအိၣ်ထီၣ်လၢသုဖီခိၣ်ဒ်မုၢ်အသိးဒီးကဟဲစိာ်တၢ်မၤဘျါ က့ၤဒ်မုၢ်အတၢ်ကပီၤအယဲၤတဖၣ်အသိးန့ၣ်လီၤ. ဒီးသုကထူၣ်ဖျဲးဒီးသးဖှံဒ်ဂီၤ ဖံးဖိတဖၣ်လၢအဘၣ်တၢ်ပျၢ်ကွံာ်အီၤလၢအကရၢၢ်အသိးန့ၣ်လီၤ.",
			"3": "<sup>3</sup> မုၢ်တနံၤလၢယမၤတၢ်န့ၣ်, သုကမၤနၢၤကွံာ်ပှၤတတီတလိၤ, ဒီးအဝဲသ့ၣ်ကလီၤဂာ်ဒ်ဖၣ်ဆါလၢသုခီၣ်အဖီလာ်အသိးန့ၣ်လီၤ.",
			"4": "<sup>4</sup> “သ့ၣ်နီၣ်ထီၣ်က့ၤယခ့ယပှၤစီၤမိၤၡ့အတၢ်သိၣ်လိ, တၢ်သိၣ်တၢ်သီဒီးတၢ်မၤလိာ်လၢယဟ့ၣ်တ့ၢ်အီၤလၢကစၢၢ်စံၤနါလၢ ပှၤအံၣ်စရ့လးဖိခဲလၢာ်ကစူၢ်ဝဲအဂီၢ်န့ၣ်တက့ၢ်.",
			"5": "<sup>5</sup> ဘၣ်ဆၣ်, တချုးလၢယွၤအမုၢ်နံၤဖးဒိၣ်ဒီးမုၢ်နံၤလၢအလီၤပျံၤ လီၤဖုးဟဲဒံးဘၣ်န့ၣ်, ယကဆှၢလီၤန့ၢ်သုဝံအ့ၤလံယၤန့ၣ်လီၤ.",
			"6": "<sup>6</sup> အဝဲကပာ်ဖှိၣ်က့ၤပၢ်ဒီးဖိတဖၣ်တပူၤဃီကဒီးန့ၣ်လီၤ. မ့တမ့ၢ်ဘၣ်ဒီးယကဘၣ်ဟဲဒီးမၤဟးဂီၤကွံာ်သုထံဧိၤကီၢ်ဧိၤ န့ၣ်လီၤ.”"
		}
	}
};
module.exports = book;