var book = {
	"name": "၂ သ့းစၤလနံ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၢစီၤပီလူး, စီၤစံလၤ, ဒီးစီၤတံၤမသ့း, ဆူသ့းစၤလနံအတၢ်အိၣ်ဖှိၣ်ဖိတဖၣ်လၢအဘၣ်ဃးဒီး ပပၢ်ကစၢ်ယွၤဒီးကစၢ်ယ့ၣ်ၡူးခရံာ်အအိၣ်,",
			"2": "<sup>2</sup> မ်ကစၢ်ယွၤလၢအမ့ၢ်ပပၢ်, ဒီးကစၢ်ယ့ၣ်ၡူးခရံာ်ဟ့ၣ်သုတၢ်ဘျုးတၢ်ဖှိၣ်ဒီးတၢ်ဃူတၢ်ဖိးတက့ၢ်.",
			"3": "<sup>3</sup> ဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, ပဘၣ်စံးဘျုးကစၢ်ယွၤကိးဆၢကိးကတီၢ် ဒဲးလၢသုဃိလီၤ. မ့ၢ်တၢ်အကြၢးအဘၣ်တမံၤလၢပဂ့ၤမၤ အီၤလီၤ. အဂ့ၢ်ဒ်အံၤသုတၢ်စူၢ်တၢ်နာ်ဒိၣ်ထီၣ်ဝဲအဒိၣ်အအါ, ဒီးသုတၢ်အဲၣ်လိာ်ကွံလိာ်သုသးဒိၣ်ထီၣ်အါထီၣ်ဝဲဒၣ်လီၤ.",
			"4": "<sup>4</sup> လၢတၢ်န့ၣ်အဃိ, ပနီၢ်ကစၢ်ဒၣ်ပဝဲပကတိၤတၢ်လၢသုဂ့ၢ် အိၣ်ဒီးတၢ်ပာ်ကဖၢလၢပသးလၢသုဃိ, လၢကစၢ်ယွၤ အတၢ်အိၣ်ဖှိၣ်တဖၣ်အပူၤ, ဘၣ်ဃးသုတၢ်အိၣ်ဂၢၢ်အိၣ်ကျၢၤဒီးသုတၢ်နာ်ဖဲသုလဲၤခီဖျိ ကယဲၢ်တၢ်မၤအၢမၤနးဒီးတၢ်နးတၢ်ဖှီၣ်တဖၣ်န့ၣ်လီၤ.",
			"5": "<sup>5</sup> တၢ်သ့ၣ်တဖၣ်အံၤခဲလၢာ်အုၣ်အသးလၢကစၢ်ယွၤ အတၢ်စံၣ်ညီၣ်တီဝဲလိၤဝဲ, ဒီးလၢတၢ်န့ၣ်အဃိသုကကြၢးကဘၣ်ဒီးကစၢ်ယွၤအဘီ အမုၢ်လၢသုတူၢ်ဘၣ်တၢ်လၢအဃိန့ၣ်လီၤ.",
			"6": "<sup>6</sup> ကစၢ်ယွၤကမၤတၢ်လၢအကြၢးဝဲဘၣ်ဝဲဒ်သိးပှၤလၢအမၤ နးမၤဖှီၣ်သုတဖၣ်ကတူၢ်ဘၣ်က့ၤတၢ်နးတၢ်ဖှီၣ်န့ၣ်လီၤ.",
			"7": "<sup>7</sup> အဝဲဒၣ်ကမၤမုာ်ထီၣ်က့ၤသုဝဲလၢအတူၢ်ဘၣ်တၢ်နး တၢ်ဖှီၣ်, ဒီးပဝဲဒၣ်စ့ၢ်ကီးလီၤ. အဝဲဒၣ်ကမၤတၢ်အံၤဖဲကစၢ်ယ့ၣ်ၡူးအိၣ်ဖျါထီၣ်လၢမူခိၣ်ဃုာ် ဒီးအကလူးလၢအအိၣ်ဒီးအစိအကမီၤတဖၣ်,",
			"8": "<sup>8</sup> ဒီးဟဲလီၤလၢမ့ၣ်အူလၣ်အပူၤ, ဒ်သိးအကစံၣ်ညီၣ်ပှၤတဖၣ်လၢအတအၢၣ်လီၤအီလီၤ ကစၢ်ယွၤဒီးတတူၢ်လိာ်တၢ်သးခုကစီၣ်ဘၣ်ဃးပကစၢ် ယ့ၣ်ၡူးန့ၣ်လီၤ.",
			"9": "<sup>9</sup> အဝဲသ့ၣ်ကတူၢ်ဘၣ်တၢ်စံၣ်ညီၣ်လၢအမ့ၢ်တၢ်ဟးဂီၤအထူ အယိာ်, ဒီးကဘၣ်တၢ်ထုးဖးကွံာ်အီၤလၢကစၢ်အမဲာ်ညါ ဒီးအလၤကပီၤဘၣ်ဃးဒီးအစိအကမီၤန့ၣ်လီၤ.",
			"10": "<sup>10</sup> တၢ်သ့ၣ်တဖၣ်အံၤခဲလၢာ်ကမၤအသးဖဲနံၤအဝဲန့ၣ် ဖဲအဝဲဒၣ်ဟဲဝဲဒ်သိးအကဒိးန့ၢ်တၢ်လၤကပီၤလၢအပှၤ ဂီၢ်မုၢ်ခဲလၢာ်အအိၣ်, ဒီးတၢ်မၤလၤမၤကပီၤလၢပှၤလၢအစူၢ်က့ၤနာ်က့ၤအီၤခဲလၢာ် အအိၣ်န့ၣ်လီၤ. သုဝဲသ့ၣ်စ့ၢ်ကီးသုကအိၣ်လၢအဝဲသ့ၣ်အသိး အကျါအဂ့ၢ်မ့ၢ်လၢသုနာ်တၢ်ကစီၣ်လၢပစံးဘၣ်တဲဘၣ်သု အဃိန့ၣ်လီၤ.",
			"11": "<sup>11</sup> လၢတၢ်န့ၣ်အဃိ, ထီဘိန့ၣ်ပဃ့ဘါထုကဖၣ်တၢ်လၢသုဂီၢ်ဒ်သိးပကစၢ် ယွၤကဒုးကြၢးဒုးဘၣ်သုဒီးတၢ်အိၣ်မူလၢအဝဲဒၣ်ကိးဃီၤ သုလၢသုကအိၣ်မူအီၤန့ၣ်လီၤ. ဒီးခီဖျိအစိအကမီၤန့ၣ်, မ်ကစၢ်ယွၤမၤစၢၤသုလၢသုကမၤတၢ်အဂ့ၤတမံၤလၢ်လၢ်လၢ သုသးအိၣ်မၤအီၤ, ဒီးမၤလၢမၤပှဲၤတၢ်ဖံးတၢ်မၤလၢ သုမၤတ့ၢ်လံအီၤခီဖျိတၢ်စူၢ်တၢ်နာ်န့ၣ်တက့ၢ်.",
			"12": "<sup>12</sup> လၢကျဲဒ်အံၤအပူၤန့ၣ် ပကစၢ်ယ့ၣ်ၡူးအမံၤကဒိးန့ၢ်တၢ်လၤ ကပီၤလၢသုအိၣ်ဒီးသုကဒိးန့ၢ်တၢ်လၤကပီၤလၢအဝဲဒၣ် အအိၣ်, ခီဖျိပကစၢ်ယွၤဒီးကစၢ်ယ့ၣ်ၡူးခရံာ်အဘျုးအဖှိၣ်န့ၣ်လီၤ."
		},
		"2": {
			"1": "<sup>1</sup> ဘၣ်ဃးဒီးတၢ်ဂ့ၢ်လၢပကစၢ်ယ့ၣ်ၡူးခရံာ်ကဟဲက့ၤ, ဒီးပကဘၣ်တၢ်ပာ်ဖှိၣ်ဃုာ်ပှၤဒီးအီၤန့ၣ်, ယဃ့ကညးသု, ယဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ,",
			"2": "<sup>2</sup> သုတပျဲပှၤမၤသဘံၣ်ဘုၣ်ဒီးမၤတံာ်တာ်သုတၢ်ဆိကမိၣ်ညီ ကဒၣ်ဘၣ်ဃးကစၢ်အမုၢ်နံၤဟဲတုၤအိၣ်လံအဂ့ၢ်, ခီဖျိတၢ်ကတိၤလၢဝံအကျိာ်မ့ၢ်ဂ့ၤ, တၢ်စံၣ်တဲၤတဲလီၤမ့ၢ်ဂ့ၤ, လံာ်ပရၢလၢပှၤစံးလၢအဟဲလၢပအိၣ်မ့ၢ်ဂ့ၤန့ၣ်တဂ့ၤ.",
			"3": "<sup>3</sup> သုတပျဲပှၤလီန့ၢ်သုနီတဂၤလၢကျဲနီတဘိတဂ့ၤ. အဂ့ၢ်ဒ်အံၤမုၢ်နံၤအဝဲန့ၣ်ကဟဲဒၣ်ဝဲဖဲတၢ်ပူထီၣ်လၢခံ ကတၢၢ်မၤအသးဒီးတၢ်အၢတၢ်သီတဂၤ, လရာ်ဆၣ်န့ၣ်ဟဲပၢၢ်ထီၣ်ဝဲဒၣ်ဝံၤအလီၢ်ခံန့ၣ်လီၤ.",
			"4": "<sup>4</sup> အဝဲဒၣ်ကထီဒါကယဲၢ်တၢ်လၢပှၤကိးအီၤလၢယွၤဒီးတၢ်လၢ ပှၤကညီဘါထီၣ်ဝဲဒီးကပာ်ဖျါထီၣ်အသးဒ်အဒိၣ်န့ၢ် အဝဲသ့ၣ်ခဲလၢာ်န့ၣ်လီၤ. အဝဲဒၣ်ကလဲၤနုာ်ဒီးဆ့ၣ်နီၤဒၣ်လဲာ်လၢကစၢ်ယွၤ အတၢ်လုၢ်ဟံၣ်အပူၤဒီးစံးလီၤအသးလၢအမ့ၢ်ကစၢ်ယွၤ န့ၣ်လီၤ.",
			"5": "<sup>5</sup> သုကသ့ၣ်နီၣ်ထီၣ်ကစီဒီလီၤ. ယစံးဘၣ်တဲဘၣ်သုတၢ်သ့ၣ်တဖၣ် အံၤခဲလၢာ်, ဖဲယအိၣ်ဒံးဒီးသုအဖၢမုၢ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> မ့ၢ်သနာ်က့ဒ်န့ၣ်ဒီး, အိၣ်ဝဲဒၣ်တမံၤလၢ အတြီဃာ်အီၤဒ်သိးအသုတမၤဒံးအသးခဲအံၤတဂၤန့ၣ်လီၤ. ဒီးသုသ့ၣ်ညါတၢ်န့ၣ်မ့ၢ်တၢ်မနုၤလဲၣ်န့ၣ်လီၤ. အန့ၣ်ဒီးတုၤတၢ်ဆၢကတီၢ်ဘၣ်ဝဲန့ၣ်တၢ် အၢတၢ်သီတဂၤန့ၣ်ကဟဲအိၣ်ဖျါထီၣ်ဝဲလီၤ.",
			"7": "<sup>7</sup> ခဲကနံၣ်အံၤ ဒၣ်လဲာ်, တၢ်အၢတၢ်သီခူသူၣ်န့ၣ်မၤတ့ၢ်လံတၢ်လံ. ဘၣ်ဆၣ်ဒီး တချုးဒံးဘၣ်လၢပှၤတဂၤလၢ အတြီမၤတံာ်တာ်တၢ်တဂၤဘၣ်တၢ်သုးကွံာ်အီၤဒံးဘၣ်န့ၣ်, တၢ်န့ၣ်တမၤဒံးအသးဘၣ်.",
			"8": "<sup>8</sup> တုၤနုၤတစုတၢ်အၢတၢ်သီတဂၤန့ၣ်, ကဘၣ်တၢ်လီၣ်ဖျါထီၣ် အီၤလီၤ. ဘၣ်ဆၣ်ဒီးဖဲကစၢ်ယ့ၣ်ၡူးဟဲန့ၣ်, ကမၤသံအဝဲဒၣ်လၢအကိာ်ပူၤအတၢ်သါဒီးကမၤဟးဂီၤအီၤ ခီဖျိအတၢ်အိၣ်ဖျါထီၣ်ဒီးအတၢ်ဟဲန့ၣ်လီၤ.",
			"9": "<sup>9</sup> ဖဲတၢ်အၢတၢ်သီတဂၤဟဲဝဲအိၣ်ဒီးမုၣ်ကီၤလံၢ်အစိကမီၤ န့ၣ်အဝဲဒၣ်ကမၤတၢ်လီၤလးဒီးတၢ်လီၤကမၢကမၣ်လၢ အလီန့ၢ်တၢ်အကလုာ်ကလုာ်တဖၣ်,",
			"10": "<sup>10</sup> ဒီးကသူဝဲတၢ်အၢတၢ်သီအတၢ်လီန့ၢ်တၢ်လၢကျဲကိးဘိဒဲး ဒီးလီန့ၢ်ပှၤလၢအကတုၤဆူတၢ်ဟးဂီၤအပူၤခဲလၢာ်လီၤ. အဂ့ၢ်မ့ၢ်လၢ, အဝဲသ့ၣ်တသးခုတူၢ်လိာ်, ဒီးတပာ်လုၢ်ပာ်ပှ့ၤတၢ်မ့ၢ်တၢ်တီဒ်သိးကဘၣ်တၢ်အုၣ်က့ၤ ခီၣ်က့ၤအီၤအဂီၢ်ဘၣ်အဃိန့ၣ်လီၤ.",
			"11": "<sup>11</sup> လၢတၢ်န့ၣ်အဃိ, ယွၤမၢလီၤတၢ်ဆိကမိၣ်လၢအဆှၢ ကမၣ်တၢ်ဆူၣ်ဆူၣ်ကလဲာ်လၢအဝဲသ့ၣ်အပူၤဒ်သိး အဝဲသ့ၣ်ကနာ်တၢ်လၢအတမ့ၢ်တတီဘၣ်,",
			"12": "<sup>12</sup> ဒီးပှၤကိးဂၤဒဲးလၢအတစူၢ်တနာ်တၢ်မ့ၢ်တၢ်တီ, မ့မ့ၢ်မုာ်လၤသးခုလၢတၢ်ဒဲးဘးအပူၤတဖၣ်ကဘၣ် တၢ်စံၣ်ညီၣ်အီၤအဂီၢ်န့ၣ်လီၤ.",
			"13": "<sup>13</sup> ဒီပုၢ်ဝဲၢ်လၢကစၢ်အဲၣ်အီၤသ့ၣ်ဧၢ, ပဘၣ်စံးဘျုးကစၢ်ယွၤကိးဆၢကတီၢ်ဒဲးလၢသုဃိလီၤ. အဂ့ၢ်ဒ်အံၤကစၢ်ယွၤဃုထၢထီၣ်သုလၢအခီၣ်ထံးလံၤလံၤ လၢသုကဒိးန့ၢ်တၢ်အုၣ်က့ၤခီၣ်က့ၤခီဖျိယွၤအသးအစိ အကမီၤဒ်သိးသုကကဲထီၣ်အပှၤစီဆှံတကလုာ်ခီဖျိ သုတၢ်စူၢ်တၢ်နာ်တၢ်မ့ၢ်တၢ်တီအဃိန့ၣ်လီၤ.",
			"14": "<sup>14</sup> လၢတၢ်တမံၤအံၤအဂီၢ်ကစၢ်ယွၤကိးဃီၤသုခီဖျိတၢ်သးခု ကစီၣ်လၢပစံၣ်တဲၤတဲလီၤန့ၢ်သုန့ၣ်လီၤ. အဝဲဒၣ်ကိးဃီၤသုဒ်သိးသုကဒိးန့ၢ်ဃုာ်ပကစၢ်ယ့ၣ်ၡူးခရံာ် အလၤကပီၤအဂီၢ်န့ၣ်လီၤ.",
			"15": "<sup>15</sup> လၢတၢ်န့ၣ်အဃိပဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, ဆၢထၢၣ်ကျၢၤကျၢၤ ဒီးဟံးဃာ်တၢ်မ့ၢ်တၢ်တီသ့ၣ်တဖၣ်လၢပသိၣ်လီၤသီလီၤ တ့ၢ်သုလၢပတၢ်စံၣ်တဲၤတဲလီၤအပူၤ, ဒီးလၢပလံာ်ပရၢအပူၤစ့ၢ်ကီးန့ၣ်တက့ၢ်.",
			"16": "<sup>16</sup> မ်ပကစၢ်ယ့ၣ်ၡူးခရံာ်အနီၢ်ကစၢ်ဒၣ်ဝဲ, ဒီးပပၢ်ကစၢ် ယွၤ, လၢအအဲၣ်ပှၤဒီးလၢအဘျုးအဖှိၣ်အဃိဟ့ၣ်ပှၤတၢ်သးဒူလၢ အအိၣ်စံာ်အိၣ်ကျၢၤဒီးတၢ်မုၢ်လၢ်အဂၢၢ်အကျၢၤတဂၤန့ၣ်,",
			"17": "<sup>17</sup> ဟ့ၣ်သုတၢ်သူၣ်ဒူသးဒူဒီးဟ့ၣ်ဂံၢ်ဟ့ၣ်ဘါသုလၢ သုကမၤဒီးစံးကတိၤတၢ်လၢအဂ့ၤအဘၣ်ထီဘိန့ၣ်တက့ၢ်."
		},
		"3": {
			"1": "<sup>1</sup> လၢခံကတၢၢ်န့ၣ်, ပဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, ဃ့ဘါထုကဖၣ်တၢ်လၢပဂီၢ်, ဒ်သိးကစၢ်အတၢ်ကစီၣ်ကရၤလီၤအသးချ့ချ့ကလဲာ်, ဒီးဖဲတၢ်လီၢ်ကိးပူၤဒဲးန့ၣ်, ကဘၣ်တၢ်တူၢ်လိာ်မၤလၤကပီၤအီၤ, ဒ်အမၤအသးလၢသုသိးသုကျါန့ၣ်တက့ၢ်.",
			"2": "<sup>2</sup> ဃ့ဘါထုကဖၣ်စ့ၢ်ကီးလၢကစၢ်ယွၤကဒုးပူၤဖျဲးပှၤဒီးပှၤတတီတလိၤ, ဒီးပှၤအၢပှၤသီတဖၣ်န့ၣ်တက့ၢ်. အဂ့ၢ်ဒ်အံၤပှၤကိးဂၤဒဲးတနာ်တၢ်ကစီၣ်အံၤဘၣ်.",
			"3": "<sup>3</sup> ဘၣ်ဆၣ်ဒီးကစၢ်အကလုၢ်တီဝဲဒီးအဝဲဒၣ်ကမၤဆူၣ်ထီၣ်သုသး အဂံၢ်အဘါဒီးခိးတြီဃာ်တၢ်အၢတၢ်သီတဂၤလၢသု န့ၣ်လီၤ.",
			"4": "<sup>4</sup> ပကစၢ်ဟ့ၣ်စ့ၢ်ကီးပှၤသးလၢအနာ်န့ၢ်သု, ဒီးပနာ်ပဝဲသပှၢ်ကတၢၢ်လၢသုမၤတ့ၢ်လံဒီးသုကမၤဒံး ဆူညါဒ်ပတဲဘၣ်သုအသိးန့ၣ်လီၤ.",
			"5": "<sup>5</sup> မ်ကစၢ်ဆှၢသုဆူတၢ်သ့ၣ်ညါနၢ်ပၢၢ်အါထီၣ်ကစၢ်ယွၤ အတၢ်အဲၣ်တၢ်ကွံဒီးတၢ်သ့တူၢ်တၢ်လၢအဟဲလၢခရံာ် အအိၣ်န့ၣ်တက့ၢ်.",
			"6": "<sup>6</sup> ပဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, ပမၤလိာ်သုလၢပကစၢ်ယ့ၣ်ၡူးခရံာ်အမံၤ အပူၤ, ဒ်သိးသုကဟးဆှဲးဒီပုၢ်ဝဲၢ်လၢအအိၣ်ကၢၣ်အိၣ်ကျူဒီး တမၤဘၣ်ဒ်ပတၢ်သိၣ်လိနဲၣ်ယုၤသုအသိးဘၣ်တဖၣ်န့ၣ်လီၤ.",
			"7": "<sup>7</sup> သုနီၢ်ကစၢ်ဒၣ်သုဝဲသုသ့ၣ်ညါဂ့ၤဂ့ၤဘၣ်ဘၣ်လၢသုကြၢး ကွၢ်လိမၤဒိးပှၤန့ၣ်လီၤ. ဖဲပအိၣ်ဒီးသုအဆၢကတီၢ်န့ၣ် ပတအိၣ်ကၢၣ်အိၣ်ကျူဘၣ်.",
			"8": "<sup>8</sup> ပတတူၢ်လိာ်စ့ၢ်ကီးပှၤတဂၤဂၤအတၢ်လုၢ်အီၣ်ကလီပှၤ ဘၣ်. မ့မ့ၢ်ပဖံးတၢ်မၤတၢ်လၢမုၢ်ဆါဒီးလၢမုၢ်နၤဒ်သိး ပသုတကဲထီၣ်တၢ်ဝံတၢ်ယိးလၢသုဝဲနီတဂၤအဂီၢ် တဂ့ၤန့ၣ်လီၤ.",
			"9": "<sup>9</sup> ပမၤဒ်သိးအံၤန့ၣ်, တမ့ၢ်လၢပတအိၣ်ဒီးတၢ်ခွဲးတၢ်ယာ်လၢ ပကဃ့သုတၢ်လုၢ်အီၣ်ပှၤအဃိဘၣ်. မ့ၢ်ဒ်သိးအကကဲထီၣ်တၢ်အဒိအတဲာ်လၢသုကပိာ်ထွဲအီၤ အဂီၢ်တခီန့ၣ်လီၤ.",
			"10": "<sup>10</sup> ဖဲပအိၣ်ဒီးသုအဆၢကတီၢ်န့ၣ် ပညီနုၢ်မၤလိာ်သုဒီးစံး, “ပှၤလၢအတမၤဘၣ်တၢ်န့ၣ်မ်အသုတအီၣ်တၢ်တဂ့ၤ” န့ၣ်လီၤ.",
			"11": "<sup>11</sup> ပစံးတၢ်အံၤအဂ့ၢ်မ့ၢ်လၢပနၢ်ဟူလၢပှၤအိၣ်လၢသုကျါတနီၤ အိၣ်မူလၢတၢ်ကၢၣ်တၢ်ကျူအပူၤဒီးတမၤတၢ်နီတမံၤဘၣ်. မ့မ့ၢ်အိၣ်ထဲအမၤတံာ်တာ်တၢ်လၢပှၤဂၤအတၢ်ဂ့ၢ်တၢ်ကျိၤ အပူၤန့ၣ်လီၤ.",
			"12": "<sup>12</sup> လၢကစၢ်ယ့ၣ်ၡူးခရံာ်အမံၤအပူၤ, ပမၤလိာ်ဒီးဟ့ၣ်ပလီၢ်ပှၤသ့ၣ် တဖၣ်အံၤဒ်သိးအကအိၣ်မူတၢ်အိၣ်မူလၢအဘၣ်ဘျီးဘၣ်ဒါဒီး တၢ်မၤတၢ်လၢအကလုၢ်အီၣ်အသးသမူဒၣ်ဝဲအဂီၢ်န့ၣ်လီၤ.",
			"13": "<sup>13</sup> မ့မ့ၢ်သုဝဲဒီပုၢ်ဝဲၢ်သ့ၣ်ဧၢ, သုသုတလီၤဘှံးလၢသုမၤတၢ်အဂ့ၤ အဃိတဂ့ၤ.",
			"14": "<sup>14</sup> ပှၤမ့ၢ်အိၣ်ဝဲတဂၤဂၤလၢအဂ့ၢ်လိာ်လၢအကပိာ်ထွဲတၢ်သိၣ် လီၤသီလီၤလၢပဆှၢလီၤလၢတၢ်ပရၢတဘ့ၣ်အံၤအပူၤန့ၣ်, ပာ်သူၣ်ပာ်သးဒီးမၤဘၣ်ထွဲသုသးလၢအီၤနီတမံၤတဂ့ၤ. သုကဘၣ်မၤဒ်အံၤ, မ့ၢ်ဒ်သိးအဝဲကမဲာ်ဆှးလီၤက့ၤအသး အဂီၢ်န့ၣ်လီၤ.",
			"15": "<sup>15</sup> ဘၣ်ဆၣ်ဒီး တဘၣ်ပာ်သူၣ်ပာ်သးလၢအဖီခိၣ်ဒ်ဒုၣ်ဒါတဂၤ အသိးတဂ့ၤ. မ့မ့ၢ်ဟ့ၣ်ပလီၢ်ပဒီအီၤဒ်ဒီပုၢ်ဝဲၢ်တဂၤအသိးန့ၣ် တက့ၢ်.",
			"16": "<sup>16</sup> မ်ကစၢ်အနီၢ်ကစၢ်ဒၣ်ဝဲလၢအဒုးအိၣ်ထီၣ်တၢ်ဃူတၢ်ဖိးလၢ ပဂီၢ်န့ၣ်ဟ့ၣ်သုတၢ်ဃူတၢ်ဖိးကိးဆၢကိးကတီၢ်, လၢကျဲကိးဘိဒဲးအပူၤတက့ၢ်. မ်ကစၢ်အိၣ်ဒီးသုဝဲကိးဂၤဒဲးတက့ၢ်.",
			"17": "<sup>17</sup> လၢယစုလီၢ်ဒၣ်ယဲ, ယကွဲးတၢ်ကတိၤတဖၣ်အံၤလီၤ. တၢ်ဆၢဂ့ၤဆၢဝါလၢယၤ စီၤပီလူးအအိၣ်, ယဆဲးလီၤ ယမံၤဒ်သိးအံၤ, လၢတၢ်ပရၢကိးဘ့ၣ်ဒဲးအကတၢၢ်န့ၣ်လီၤ. ယကွဲးလံာ်လၢကျဲဒ်အံၤလီၤ.",
			"18": "<sup>18</sup> မ်ပကစၢ်ယ့ၣ်ၡူးခရံာ်အဘျုးအဖှိၣ်အိၣ်ဒီးသုကိးဂၤဒဲး တက့ၢ်."
		}
	}
};
module.exports = book;