var book = {
	"name": "တံတူး",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လံာ်ပရၢအံၤဟဲလၢ, ကစၢ်ယွၤအခ့အပှၤဒီးယ့ၣ်ၡူးခရံာ်အပှၤ တၢ်မၢဖိစီၤပီလူးအအိၣ်လီၤ. ယဘၣ်တၢ်ဃုထၢဒီးမၢလီၤယၤဒ်သိးယကမၤစၢၤကစၢ်ယွၤ အပှၤဃုထၢဖိတဖၣ်အတၢ်စူၢ်တၢ်နာ်, ဒီးဆှၢအဝဲသ့ၣ်ဆူတၢ်မ့ၢ်တၢ်တီလၢအဘၣ်တၢ်သိၣ်လိအီၤလၢ ပတၢ်ဘူၣ်တၢ်ဘါ,",
			"2": "<sup>2</sup> လၢအသူၣ်လီၤအသးလၢတၢ်မုၢ်လၢ်ဘၣ်ဃးတၢ်မူအထူအယိာ် အဖီခိၣ်န့ၣ်လီၤ. တချုးလၢဟီၣ်ခိၣ်ကဲထီၣ်ဒံးဘၣ်န့ၣ်, ကစၢ်ယွၤလၢအကတိၤတၢ်မ့ၢ်တၢ်တီတဂၤအံၤအၢၣ်လီၤ တ့ၢ်ဝဲလၢအကဟ့ၣ်ပှၤတၢ်မူအံၤ,",
			"3": "<sup>3</sup> ဒီးတုၤတၢ်ဆၢကတီၢ်ဘၣ်ဒီးအဝဲလီၣ်ဖျါထီၣ်အီၤလၢအတၢ်ကစီၣ် အပူၤလီၤ. တၢ်အံၤဘၣ်တၢ်ဟ့ၣ်လီၤယၤ, ဒီးယတဲဖျါထီၣ်အီၤဒ်ကစၢ်ယွၤလၢအအုၣ်က့ၤခီၣ်က့ၤပှၤ အတၢ်ဟ့ၣ်လီၤခါလီၤအကလုၢ်အသိးန့ၣ်လီၤ.",
			"4": "<sup>4</sup> ယကွဲးလံာ်ဆူစီၤတံတူးလၢအမ့ၢ်ယဖိခွါနီၢ်နီၢ်လၢတၢ်စူၢ်တၢ် နာ်တမံၤဃီဒီးပှၤအပူၤတဂၤအအိၣ်, မ်ပၢ်ကစၢ်ယွၤဒီးပှၤအုၣ်က့ၤခီၣ်က့ၤပှၤယ့ၣ်ၡူးခရံာ်ဟ့ၣ် နၤတၢ်ဘျုးတၢ်ဖှိၣ်ဒီးတၢ်ဃူတၢ်ဖိးတက့ၢ်.",
			"5": "<sup>5</sup> ယပာ်လီၤတဲာ်နၤဖဲကီးကြ့တ့ၤဒ်သိးနကသုးကျဲၤမၤဝံၤမၤဘၣ် က့ၤတၢ်လၢအလိၣ်ဒံးတဖၣ်, ဒီးဃုထၢထီၣ်တၢ်အိၣ်ဖှိၣ်သးပှၢ်တဖၣ်လၢဝ့ၢ်ကိးဖျၢၣ်ဒဲး အပူၤလီၤ. သ့ၣ်နီၣ်ထီၣ်တၢ်လၢယမၤလိာ်နၤတဖၣ်န့ၣ်တက့ၢ်.",
			"6": "<sup>6</sup> တၢ်အိၣ်ဖှိၣ်သးပှၢ်ကဘၣ်မ့ၢ်ပှၤလၢအတၢ်ကမၣ်တအိၣ် ဘၣ်, အမါကဘၣ်အိၣ်ဒၣ်ထဲတဂၤဧိၤ, ဒီးအဖိတဖၣ်ကဘၣ်မ့ၢ်ပှၤစူၢ်က့ၤနာ်က့ၤတၢ်ဒီးအမံၤ တဘၣ်ဟူထီၣ်သါလီၤလၢအမ့ၢ်ပှၤအအၢအသီ, မ့တမ့ၢ်တဒိကနူၤဒိကနၣ်တၢ်န့ၣ်ဘၣ်.",
			"7": "<sup>7</sup> မ့ၢ်လၢတၢ်အိၣ်ဖှိၣ်အခိၣ်အနၢ်တဂၤအံၤအမူအဒါအိၣ်လၢ ကစၢ်ယွၤတၢ်မၤအဂီၢ်အဃိ, အတၢ်ကမၣ်တကြၢးအိၣ်ဘၣ်. အဝဲတဘၣ်ပာ်ဒိၣ်ပာ်ထီအသး, မ့တမ့ၢ်သးထီၣ်ချ့, မ့တမ့ၢ်အီမူၤအီဘှီးအသး, မ့တမ့ၢ်မၤတၢ်လၢတၢ်စုဆူၣ်ခီၣ် တကးအပူၤ, မ့တမ့ၢ်သးကွံစ့န့ၣ်ဘၣ်.",
			"8": "<sup>8</sup> အဝဲကဘၣ်အဲၣ်တူၢ်တံၢ်တူၢ်သမှံၤ, ဒီးအဲၣ်တၢ်လၢအဂ့ၤအဝါ န့ၣ်လီၤ. အဝဲကဘၣ်ပၢၤအသး, တီလိၤ, စီဆှံ, ဒီးကီၤသူၣ်ကီၤသး န့ၣ်လီၤ.",
			"9": "<sup>9</sup> အဝဲကဘၣ်ဟံးဃာ်ဂၢၢ်ကျၢၤတၢ်ကစီၣ်လၢတၢ်နာ်န့ၢ်အီၤသ့ဒီးဃူ ဃီၣ်လီၤပလိာ်ဒီးတၢ်သိၣ်လိသီလိအမ့ၢ်အတီန့ၣ်လီၤ. လၢကျဲဒ်အံၤန့ၣ်, အဝဲဟ့ၣ်ဂံၢ်ဟ့ၣ်ဘါပှၤဂၤတဖၣ်လၢတၢ်သိၣ်လိသီလိအမ့ၢ် အတီသ့ဝဲ, ဒီးဒုးနဲၣ်ပှၤလၢအထီဒါတၢ်တဖၣ် အတၢ်ကမၣ် သ့စ့ၢ်ကီးန့ၣ်လီၤ.",
			"10": "<sup>10</sup> အဂ့ၢ်ဒ်အံၤ, ပှၤအိၣ်ဝဲအါဂၤလၢအထီဒါတၢ်ဒီးကတိၤတၢ်လၢ အခီပညီတအိၣ်ဒီးလီန့ၢ်ပှၤဂၤတဖၣ်န့ၣ်လီၤ. ပှၤတဖၣ်အံၤပထံၣ်အီၤလီၤဆီဒၣ်တၢ်လၢပှၤယူဒၤဖိလၢ အကဲထီၣ်ပှၤခရံာ်ဖိတဖၣ်အကျါန့ၣ်လီၤ.",
			"11": "<sup>11</sup> အလီၢ်အိၣ်လၢပကဘၣ်ဆိကတီၢ်အဝဲသ့ၣ်အတၢ်ကတိၤ, မ့ၢ်လၢအမၤကဒံကဒါဒူၣ်ဖိထၢဖိတဖၣ်ဒီဒူၣ်ဒီထၢခီဖျိတၢ် သိၣ်လိတၢ်လၢအတကြၢးသိၣ်လိဝဲတဖၣ်, ဒီးခဲလၢာ်မ့ၢ်ဒၣ်လၢတၢ်တိာ်လၢအလီၤမဲာ်ဆှးလၢအမ့ၢ် တၢ်မၤန့ၢ်စ့အဂီၢ်န့ၣ်လီၤ.",
			"12": "<sup>12</sup> ပှၤကြ့တ့ၤဖိလၢအမ့ၢ်အဝဲသ့ၣ်အဝံဒၣ်ဝဲအကျါတဂၤစံးဝဲ, “ပှၤကြ့တ့ၤဖိတဖၣ်ထီဘိမ့ၢ်ပှၤလီတၢ်ဝ့ၤတၢ်, ဆၣ်ဖိကီၢ်ဖိလၢအအၢအသီတဖၣ်, ဒီးပှၤအကၢၣ်ကျူလၢအအီၣ်လုၣ်ကိတၢ်တဖၣ်န့ၣ်လီၤ.”",
			"13": "<sup>13</sup> လၢတၢ်ဂ့ၢ်အံၤအဃိ, နကဘၣ်သိၣ်ဃီၣ်အဝဲသ့ၣ်ဆါဆါဒ်သိးအဝဲသ့ၣ်ကအိၣ်ဒီးတၢ်စူၢ်တၢ် နာ်လၢအမ့ၢ်ဝဲတီဝဲ,",
			"14": "<sup>14</sup> ဒီးအသုတဟံးဃာ်လၢၤပှၤယူဒၤဖိအတၢ်စံၣ်ဃဲၤတဲဃဲၤလၢပျၢၤတဖၣ်, ဒီးပှၤကညီအတၢ်မၤလိာ်တဖၣ်လၢအဟဲလၢပှၤလၢအဃၣ်ကွံာ် အသးလၢတၢ်ဒိကနၣ်တၢ်မ့ၢ်တၢ်တီတဖၣ်အအိၣ်တဂ့ၤအဂီၢ်န့ၣ်လီၤ.",
			"15": "<sup>15</sup> တၢ်ခဲလၢာ်န့ၣ်ကဆှီဝဲလၢပှၤလၢအကစၢ်ဒၣ်ဝဲကဆှီတဖၣ် အဂီၢ်, ဘၣ်ဆၣ်ဒီးပှၤလၢအတကဆှီဒီးတစူၢ်တၢ်နာ်တၢ်အဂီၢ်န့ၣ်, တၢ်အကဆှီတအိၣ်နီတမံၤဘၣ်. မ့ၢ်လၢအတၢ်ဆိကမိၣ်ဒီးအသးလၢအသ့ၣ်ညါဒၣ်တၢ်ဒၣ် လဲာ်ဘၣ်တၢ်မၤတကဆှီအီၤအဃိန့ၣ်လီၤ.",
			"16": "<sup>16</sup> အဝဲသ့ၣ်စံးလၢအသ့ၣ်ညါကစၢ်ယွၤ, ဘၣ်ဆၣ်ဒီးအဝဲသ့ၣ်သမၢအီၤခီဖျိအတၢ်မၤတဖၣ်လီၤ. အဝဲသ့ၣ်တဖၣ်န့ၣ်လီၤသးဟ့ဒီးတဒိကနၣ်တၢ်ဘၣ်, ဒီးကမၤတၢ်အဂ့ၤတမံၤလၢ်လၢ်အဂီၢ်န့ၣ်တကြၢးတဘၣ်ဝဲဘၣ်."
		},
		"2": {
			"1": "<sup>1</sup> မ့မ့ၢ်နဲဒၣ်အံၤ, သိၣ်လိတၢ်လၢအဃူဃီၣ်လီၤပလိာ်ဒီးတၢ်သိၣ်လိသီလိ အမ့ၢ်အတီတက့ၢ်.",
			"2": "<sup>2</sup> သိၣ်လိပှၤလၢအသးပှၢ်တဖၣ်လၢကပာ်အသးသညူးသပှၢ်, ကအိၣ်မူကဒုလီၤတံၢ်, ဒီးကပၢၤသူၣ်ပၢၤသးအဂီၢ်န့ၣ်တက့ၢ်. အဝဲသ့ၣ်ကဘၣ်အိၣ်ဒီးတၢ်စူၢ်တၢ်နာ်အမ့ၢ်အတီ, တၢ်အဲၣ်တၢ်ကွံ, ဒီးတၢ်သ့တူၢ်တၢ်န့ၣ်လီၤ.",
			"3": "<sup>3</sup> ဒ်န့ၣ်အသိး, သိၣ်လိပိာ်မုၣ်သးပှၢ်တဖၣ်လၢကအိၣ်မူဒီသူၣ်ပာ်သးဒ် ပိာ်မုၣ်ကြၢးအိၣ်မူဝဲအသိးလၢအမ့ၢ်တၢ်အိၣ်မူအစီအဆှံန့ၣ်လီၤ. အဝဲသ့ၣ်တဘၣ်သီၣ်ဝံသဲကလၤ, မ့တမ့ၢ်ကဲကုၢ်လၢစပံးထံ အဖီလာ်န့ၣ်ဘၣ်. အဝဲသ့ၣ်ကဘၣ်သိၣ်လိတၢ်လၢအဂ့ၤ,",
			"4": "<sup>4</sup> ဒ်သိးပိာ်မုၣ်လၢအသးစၢ်တဖၣ်ကအဲၣ်ဖိအဲၣ်ဝၤ,",
			"5": "<sup>5</sup> ကပၢၤသူၣ်ပၢၤသးဒီးကကဆှီဝဲ, ဒီးကမ့ၢ်မါလၢအကွၢ်ဟံၣ်ကွၢ်ဃီဂ့ၤဂ့ၤလၢအစူၢ်အဝၤ အကလုၢ်တဖၣ်, ဒ်သိးပှၤသုတကတိၤအၢတၢ်သးခုကစီၣ်လၢ အဟဲလၢကစၢ်ယွၤအအိၣ်တဂ့ၤအဂီၢ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> ဒ်န့ၣ်အသိးသဆၣ်ထီၣ်ပှၤပိာ်ခွါသးစၢ်တဖၣ်အခံလၢ အကပၢၤသူၣ်ပၢၤသးအဂီၢ်န့ၣ်တက့ၢ်.",
			"7": "<sup>7</sup> လၢတၢ်ခဲလၢာ်အပူၤန့ၣ်, နကစၢ်ဒၣ်နဲနကဘၣ်ကဲထီၣ် တၢ်ဒိတၢ်တဲာ်လၢတၢ်သကဲာ်ဂ့ၤပဝးဝါအဂီၢ်န့ၣ်လီၤ. အိၣ်ဒီးတၢ်သူၣ်တီသးလိၤဒီးပာ်နသးသညူးသပှၢ် လၢနတၢ်သိၣ်လိသီလိအပူၤန့ၣ်တက့ၢ်.",
			"8": "<sup>8</sup> သူတၢ်ကတိၤအမ့ၢ်အတီလၢပှၤဃုတုာ်အတၢ်ကမၣ်တသ့ ဘၣ်, ဒ်သိးနဒုၣ်နဒါတဖၣ်ကဘၣ်တၢ်မၤမဲာ်ဆှးအီၤမ့ၢ်လၢ အကကတိၤအၢကတိၤသီပှၤအလီၢ်တအိၣ်နီတမံၤဘၣ်အဃိ န့ၣ်တက့ၢ်.",
			"9": "<sup>9</sup> ကုၢ်တဖၣ်ကဘၣ်ဒိးပၢအသးလၢအကစၢ်ဒီးမၤဘၣ်အဝဲသ့ၣ် အသးလၢတၢ်ခဲလၢာ်အပူၤလီၤ. အဝဲသ့ၣ်တဘၣ်ကတိၤဆၢက့ၤအကစၢ်တဖၣ်ဘၣ်,",
			"10": "<sup>10</sup> ဒီးတဘၣ်ဟုၣ်အတၢ်ဘၣ်. မ့မ့ၢ်တခီ, အဝဲသ့ၣ်ကဘၣ်ဒုးနဲၣ်ဝဲလၢမ့ၢ်ပှၤအဂ့ၤအဝါဒီး အကလုၢ်တီဒီးအကစၢ်ထီဘိဒ်သိးလၢအတၢ်မၤခဲလၢာ် အပူၤန့ၣ်, ပှၤကစံးထီၣ်ပတြၢၤတၢ်သိၣ်လိသီလိဘၣ်ထွဲဒီး ကစၢ်ယွၤ, ပတၢ်အုၣ်က့ၤခီၣ်က့ၤကစၢ်အဂီၢ်န့ၣ်လီၤ.",
			"11": "<sup>11</sup> အဂ့ၢ်ဒ်အံၤ, ကစၢ်ယွၤလီၣ်ဖျါထီၣ်အဘျုးအဖှိၣ်လၢပှၤဟီၣ်ခိၣ်ဖိ ခဲလၢာ်ကဘၣ်တၢ်အုၣ်က့ၤခီၣ်က့ၤအီၤအဂီၢ်လီၤ.",
			"12": "<sup>12</sup> တၢ်ဘျုးတၢ်ဖှိၣ်အဝဲန့ၣ်, သိၣ်လိပှၤလၢပကညိကွံာ်တၢ်တယူးတယီၣ်ယွၤ အတၢ်အိၣ်မူဒီးဟီၣ်ခိၣ်အတၢ်သူၣ်လီသးကွံတဖၣ်, ဒီးအိၣ်မူလၢတၢ်ပၢၤသူၣ်ပၢၤသး, အိၣ်မူတီတီလိၤလိၤ, ဒီးအိၣ်မူယူးယီၣ်ယွၤလၢဟီၣ်ခိၣ်အံၤအပူၤ,",
			"13": "<sup>13</sup> ဖဲပအိၣ်ခိးမုၢ်နံၤဘၣ်ဆိၣ်ဂ့ၤလၢပမုၢ်လၢ်တ့ၢ်, ဖဲပကစၢ်ယွၤလၢအဒိၣ်ဝဲ ဒီးပှၤအုၣ်က့ၤခီၣ်က့ၤပှၤယ့ၣ်ၡူးခရံာ်အလၤကပီၤ ကအိၣ်ဖျါထီၣ်ဝဲန့ၣ်လီၤ.",
			"14": "<sup>14</sup> အဝဲဒၣ်ဟ့ၣ်လီၤအသးလၢပဂီၢ်ဒ်သိးကမၤထူၣ်ဖျဲးပှၤလၢတၢ် အၢတၢ်သီခဲလၢာ်ဒီးကဒုးကဲထီၣ်ပှၤ, ပှၤတကလုာ်လၢအကဆှီဝဲလၢအဘၣ်ဃးထဲဒၣ်ဒီးအီၤဒီး အသးဆူၣ်လၢတၢ်မၤဂ့ၤတၢ်အဂီၢ်န့ၣ်လီၤ.",
			"15": "<sup>15</sup> သိၣ်လိတၢ်တဖၣ်အံၤဒီးသူနတၢ်စိကမီၤလၢလၢပှဲၤပှဲၤဖဲ နဟ့ၣ်ဂံၢ်ဟ့ၣ်ဘါဒီးသိၣ်ဃီၣ်တၢ်အဆၢကတီၢ်န့ၣ်တက့ၢ်. တဘၣ်ပျဲအဝဲသ့ၣ်ကွၢ်တလီၤနၤနီတဂၤတဂ့ၤ."
		},
		"3": {
			"1": "<sup>1</sup> ဒုးသ့ၣ်နီၣ်ထီၣ်က့ၤအဝဲသ့ၣ်လၢအကဆီၣ်လီၤအသးလၢ ပှၤပၢတၢ်ဒီးပဒိၣ်ပပှၢ်တဖၣ်အဖီလာ်ဒီးကစူၢ်အကလုၢ်, ဒီးကအိၣ်ကတဲာ်ကတီၤအသးလၢကမၤဂ့ၤတၢ်လၢကျဲကိးဘိဒဲး အဂီၢ်န့ၣ်တက့ၢ်.",
			"2": "<sup>2</sup> စံးဘၣ်အဝဲသ့ၣ်လၢအသုတကတိၤအၢကတိၤသီပှၤနီတဂၤ တဂ့ၤ, မ့မ့ၢ်တခီကအိၣ်ဃူအိၣ်ဖိးဒီးရ့တံၤရ့သကိး, ဒီးထီဘိဒၣ်တၢ်ကဒုးနဲၣ်တၢ်ပာ်သးခုၣ်ခုၣ်မုာ်မုာ်လၢပှၤကိး ဂၤဒဲးအဖီခိၣ်န့ၣ်တက့ၢ်.",
			"3": "<sup>3</sup> အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ပဝဲစ့ၢ်ကီးတဘျီန့ၣ်ပမ့ၢ်တ့ၢ်ပှၤဟးဂီၤဖိ, ပတစူၢ်တၢ်ဘၣ်, ဒီးပမၤကမၣ်တၢ်လီၤ. ပကဲတ့ၢ်ကုၢ်လၢတၢ်သူၣ်လီသးကွံဒီးတၢ်မၤမုာ်လၤသးဖှံ ပသးလၢတၢ်အကလုာ်ကလုာ်အပူၤန့ၣ်လီၤ. ပမၤလၢာ်တ့ၢ်ပမုၢ်နံၤတဖၣ်လၢတၢ်ဆၢအၢပှၤဂၤဒီးတၢ်သူၣ်က့ၣ် သးကါအပူၤလီၤ. ပှၤဂၤတဖၣ်သးဟ့ပှၤဒီးပသးဟ့အဝဲသ့ၣ် န့ၣ်လီၤ.",
			"4": "<sup>4</sup> ဘၣ်ဆၣ်ဒီးတုၤကစၢ်ယွၤလၢအအုၣ်က့ၤခီၣ်က့ၤပှၤအတၢ်သး ကညီၤဒီးအတၢ်အဲၣ်တၢ်ကွံဘၣ်တၢ်လီၣ်ဖျါထီၣ်အီၤဒီး,",
			"5": "<sup>5</sup> အဝဲဒၣ်အုၣ်က့ၤခီၣ်က့ၤပှၤလီၤ. ဒီးတၢ်အံၤတမ့ၢ်လၢပကစၢ်ဒၣ်ပဝဲပမၤတၢ်အဂ့ၤတမံၤမံၤအဃိ ဘၣ်. မ့ၢ်ဒၣ်လၢအဝဲအတၢ်သးကညီၤဒၣ်ဝဲအဃိအဝဲအုၣ်က့ၤ ခီၣ်က့ၤပှၤ, ခီဖျိတၢ်သ့စီပှၤဘၣ်ဃးဒီးတၢ်အိၣ်ဖျဲၣ်ထီၣ်အသီဒီး တၢ်ဟ့ၣ်ပှၤတၢ်မူအသီခီဖျိသးစီဆှံ,",
			"6": "<sup>6</sup> လၢကစၢ်ယွၤလူလီၤဂၢ်လီၤဝဲအါအါကလဲာ်လၢပလိၤခီဖျိ ပှၤအုၣ်က့ၤခီၣ်က့ၤပှၤယ့ၣ်ၡူးခရံာ်,",
			"7": "<sup>7</sup> ဒ်သိးပကန့ၢ်ဘၣ်တၢ်ပာ်တီပာ်လိၤပှၤခီဖျိအဝဲအဘျုးအဖှိၣ် ဒီးပကန့ၢ်ဘၣ်သါတၢ်မူအထူအယိာ်လၢပမုၢ်လၢ်အီၤန့ၣ်လီၤ.",
			"8": "<sup>8</sup> တၢ်အံၤမ့ၢ်တၢ်ကတိၤအမ့ၢ်အတီလီၤ. ယသးအိၣ်လၢနကတိာ်သူၣ်ပာ်သးလီၤဆီဒၣ်တၢ်လၢတၢ်ဂ့ၢ် တဖၣ်အံၤ, ဒ်သိးဒီးပှၤလၢအစူၢ်က့ၤနာ်က့ၤကစၢ်ယွၤတဖၣ် ကပာ်သူၣ်ပာ်သးဘၣ်ဃးတၢ်ဟ့ၣ်လီၤအသးလၢတၢ်မၤဂ့ၤ တဖၣ်, လၢအဂ့ၤဒီးကဲဘျုးလၢပှၤကိးဂၤဒဲးအဂီၢ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ဘၣ်ဆၣ်ဒီးပဒ့ၣ်ဟးဆှဲးတၢ်ဂ့ၢ်လိာ်ဘှီလိာ်ကလီကလီ, တၢ်ယၢၤထီၣ်ဖးထီတၢ်ဟဲလီၤစၢၤတဖၣ်, တၢ်အ့ၣ်လိာ် ဆိးက့လိာ်သးဒီးတၢ်ထီဒုၣ်ထီဒါလိာ်သးလၢတၢ်သိၣ် တၢ်သီအဃိတဖၣ်န့ၣ်တက့ၢ်. တၢ်သ့ၣ်တဖၣ်အံၤအဘျုးဒီးအလုၢ်အပှ့ၤတအိၣ်ဘၣ်.",
			"10": "<sup>10</sup> ပှၤတဂၤလၢအဒုးအိၣ်ထီၣ်တၢ်လီၤဖးတဖၣ်န့ၣ်, ဟ့ၣ်ပလီၢ်အီၤတဘျီခံဘျီဝံၤအလီၢ်ခံတဘၣ်ကနၣ်ဃုာ်လၢၤ အီၤတဂ့ၤ.",
			"11": "<sup>11</sup> အဂ့ၢ်မ့ၢ်လၢနသ့ၣ်ညါလၢပှၤဒ်န့ၣ်တဂၤန့ၣ်ဟးသဒၣ်ကျဲ မ့ၢ်ကျဲတီလံ, ဒီးအတၢ်ဒဲးဘးတဖၣ်န့ၣ်အုၣ်အသးလၢ အဝဲမၤကမၣ်တၢ်န့ၣ်လီၤ.",
			"12": "<sup>12</sup> တုၤယမၢလီၤစီၤအၢ်တ့းမါမ့တမ့ၢ်စီၤတူဃံၤကူးဆူနအိၣ်န့ၣ်, ဂုာ်ကျဲးစၢးဟဲဆိဆိတသ့ဖဲအသ့ဆူယအိၣ်ဖဲဝ့ၢ်နံၤကပီလံး, မ့ၢ်လၢယပာ်လီၤယသးလၢယကအိၣ်ဖဲန့ၣ်လၢ တၢ်ဂိၢ်ခါဒီ ကတီၢ်ညါအဃိလီၤ.",
			"13": "<sup>13</sup> ကျဲးစၢးအဂ့ၤကတၢၢ်လၢနကမၤစၢၤပီၢ်ရီစီၤစ့ၤနါဒီးစီၤ အပီးလိၤလၢအတၢ်လဲၤတၢ်က့ၤအဂီၢ်, ဒီးကွၢ်မၤဒ်သိးအဝဲသ့ၣ်ကအိၣ်ဒီးတၢ်လၢအလိၣ်ဘၣ်ဝဲခဲလၢာ် န့ၣ်တက့ၢ်.",
			"14": "<sup>14</sup> ပပှၤတဖၣ်ကဘၣ်မၤလိသူအဆၢကတီၢ်လၢတၢ်မၤဂ့ၤတၢ်အဂီၢ်, ဒ်သိးဒီးကဟ့ၣ်မၤစၢၤဘၣ်တၢ်လၢအလိၣ်နီၢ်နီၢ်တဖၣ် အဂီၢ်လီၤ. အဝဲသ့ၣ်တကြၢးအိၣ်မူတၢ်အိၣ်မူလၢအဘျုး တအိၣ်န့ၣ်ဘၣ်.",
			"15": "<sup>15</sup> ပှၤလၢအအိၣ်ဒီးယၤခဲလၢာ်ဆှၢအတၢ်ဆၢဂ့ၤဆၢဝါဆူ နအိၣ်လီၤ. ဆှၢဘၣ်ပတၢ်ဆၢဂ့ၤဆၢဝါတဖၣ်ဆူပတံၤသကိးလၢ အအိၣ်လၢတၢ်စူၢ်တၢ်နာ်အပူၤတဖၣ်အအိၣ်တက့ၢ်. မ်ယွၤအဘျုးအဖှိၣ်အိၣ်ဒီးသုခဲလၢာ်တက့ၢ်."
		}
	}
};
module.exports = book;