var book = {
	"name": "ဖံၤလ့မိၣ်",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၢစီၤပီလူး, ပှၤလီၤဘၣ်ဃိာ်လၢယ့ၣ်ၡူးခရံာ်အဃိ, ဒီးပဒီပုၢ်ဝဲၢ်စီၤတံၤမသ့း, ဆူ, ပတံၤသကိး, ပှၤမၤသကိးတၢ်ဒီးပှၤစီၤဖံၤလ့မိၣ်,",
			"2": "<sup>2</sup> ပဒီပုၢ်ဝဲၢ်မုၣ်နီၢ်အးဖံ, ပှၤသုးဖိသကိးဒီးပှၤစီၤအၢ်ဃံၤပူးဒီး တၢ်အိၣ်ဖှိၣ်လၢအပာ်ဖှိၣ်ထီၣ်အသးလၢစီၤဖံၤလ့မိၣ်အဟံၣ် အအိၣ်,",
			"3": "<sup>3</sup> မ်ပပၢ်ကစၢ်ယွၤဒီးပကစၢ်ယ့ၣ်ၡူးခရံာ်ဟ့ၣ်လီၤသုတၢ်ဘျုးတၢ် ဖှိၣ်ဒီးတၢ်ဃူတၢ်ဖိးတက့ၢ်.",
			"4": "<sup>4</sup> ဒီပုၢ်ဝဲၢ်စီၤဖံၤလ့မိၣ်ဧၢ, တဘျီလၢ်လၢ်ဖဲယဃ့ဘါထုကဖၣ် ယွၤန့ၣ်, ယသ့ၣ်နီၣ်ဘၣ်နၤဒီးစံးထီၣ်ပတြၢၤကစၢ်ယွၤလီၤ.",
			"5": "<sup>5</sup> အဂ့ၢ်မ့ၢ်လၢယနၢ်ဟူဘၣ်တၢ်အဲၣ်တၢ်ကွံဒီးတၢ်စူၢ်တၢ်နာ်လၢ အအိၣ်ဒီးနၤလၢကစၢ်ယ့ၣ်ၡူးဒီးပှၤစီဆှံခဲလၢာ်တဖၣ်အဂီၢ် အဃိန့ၣ်လီၤ.",
			"6": "<sup>6</sup> ယတၢ်ထုကဖၣ်မ့ၢ်ဝဲလၢပတၢ်ဘၣ်ထွဲဒီးနၤဒ်ပှၤစူၢ်က့ၤနာ်က့ၤ တၢ်တဂၤအသိးအံၤန့ၣ်, ကဒုးအါထီၣ်ယိာ်ထီၣ်တၢ်သ့ၣ်ညါနၢ်ပၢၢ်တၢ်ဆိၣ်ဂ့ၤခဲလၢာ်လၢ အအိၣ်ဒီးပှၤ, ခီဖျိတၢ်အိၣ်မူလၢခရံာ်အပူၤန့ၣ်လီၤ.",
			"7": "<sup>7</sup> ယဒီပုၢ်ဝဲၢ်သးဘိဧၢ, နတၢ်အဲၣ်ဟဲစိာ်န့ၢ်ယၤတၢ်သးခုဒီးဟ့ၣ်ဆူၣ်ထီၣ်ယသးဒိၣ်ဒိၣ် အါအါလီၤ. အဂ့ၢ်ဒ်အံၤနမၤမုာ်တ့ၢ်လံပှၤစီဆှံခဲလၢာ်အသးလီၤ.",
			"8": "<sup>8</sup> လၢတၢ်ဂ့ၢ်အံၤအဃိ, ဒ်နဒီပုၢ်ဝဲၢ်ခရံာ်ဖိတဂၤအသိးယအိၣ်ဒီးတၢ်သးဒူလၢ ယကဟ့ၣ်လီၤယကလုၢ်လၢနကမၤတၢ်လၢအဂ့ၤဘၣ်တၢ်မၤအီၤ န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ဘၣ်ဆၣ်ဒီးလၢတၢ်အဲၣ်တၢ်ကွံအပူၤန့ၣ်, ယၤ, စီၤပီလူး, ယမ့မ့ၢ်ခၢၣ်စးလၢအလီၤဘၣ်ဃိာ်လၢယ့ၣ်ၡူးခရံာ် အဃိနာ်သက့, ယဃ့ကညးနၤလီၤ.",
			"10": "<sup>10</sup> ယဃ့ကညးနၤလၢစီၤအီးန့ၤစံမူးအခၢၣ်စးလီၤ. အဝဲမ့ၢ်ယဖိခွါဒၣ်ယဲလၢခရံာ်အပူၤလၢယထီၣ်ဖိန့ၢ်အီၤဒီးကဲ ထီၣ်အပၢ်လၢသူၣ်လၢသးဖဲယမ့ၢ်ယဲပှၤဃိာ်ဖိအခါန့ၣ်လီၤ.",
			"11": "<sup>11</sup> လၢအပူၤကွံာ်န့ၣ်အဝဲတကဲဘျုးလၢနဂီၢ်ဘၣ်. ဘၣ်ဆၣ်ဒီးအခဲအံၤအဝဲကဲဘျုးနီၢ်နီၢ်လၢနဂီၢ်ဒီးလၢ ယဂီၢ်လီၤ.",
			"12": "<sup>12</sup> အခဲအံၤယဆှၢက့ၤအီၤဆူနအိၣ်, ဒီးယသးလဲၤဃုာ်တၢ်ဒီးအီၤလီၤ.",
			"13": "<sup>13</sup> ယသးအိၣ်ကိးဃာ်အီၤလၢယသကိးဖဲယလီၤဘၣ်ဃိာ်လၢတၢ်သးခု ကစီၣ်အဃိ, ဒ်သိးဒီးအကမၤစၢၤယၤလၢနလီၢ်န့ၣ်လီၤ.",
			"14": "<sup>14</sup> ဘၣ်ဆၣ်ဒီး, ယတအဲၣ်ဒိးမၤတၢ်လၢနတသ့ၣ်ညါဒီးအၢၣ်လီၤ ထွဲဒံးဘၣ်နီတမံၤဘၣ်. အဂ့ၢ်ဒ်အံၤယတအဲၣ်ဒိးလၢနကမၤဂ့ၤမၤဘျုးယၤလၢတၢ်မၤဆူၣ် အဃိန့ၣ်ဘၣ်. မ့မ့ၢ်မ်အကမ့ၢ်ဒၣ်ဝဲဒ်နသးအတၢ်အဲၣ်ဒိးဒၣ်ဝဲ အသိးန့ၣ်တက့ၢ်.",
			"15": "<sup>15</sup> ဘၣ်တဘၣ်အဝဲဟးဖးဒီးနၤတစိၢ်တလီၢ်မ့ၢ်ဒ်သိးနကမၤန့ၢ်က့ၤအီၤ ထီဘိတဘိယူၢ်ဃီ,",
			"16": "<sup>16</sup> တမ့ၢ်လၢၤဒ်ကုၢ်တဂၤအသိးဘၣ်. မ့ၢ်ဒ်ဒီပုၢ်ဝဲၢ်လၢခရံာ်အပူၤလၢတၢ်အဲၣ်အီၤတဂၤအသိး, လီၤဆီဒၣ်တၢ်လၢယဂီၢ်ဒီးဒိၣ်ဒၣ်တၢ်တက့ၢ်လၢနဂီၢ်, အဂ့ၢ်မ့ၢ်လၢနဒိးန့ၢ်က့ၤအီၤလၢနီၢ်ခိနီၢ်ခီဒ်နကုၢ်တဂၤ အသိး, ဒီးလၢကစၢ်အပူၤဒ်ဒီပုၢ်ဝဲၢ်တဂၤအသိးအဃိန့ၣ်လီၤ.",
			"17": "<sup>17</sup> လၢတၢ်န့ၣ်အဃိ, နမ့ၢ်ပာ်ယၤဒ်နပှၤမၤသကိးတၢ်တဂၤအသိး ဒီးတူၢ်လိာ်က့ၤအီၤဒ်နကတူၢ်လိာ်ဘၣ်ယၤအသိးန့ၣ်တက့ၢ်.",
			"18": "<sup>18</sup> အဝဲမ့ၢ်မၤကမၣ်ဘၣ်နၤဒီးအကမၢ်မ့ၢ်အိၣ်လၢနအိၣ်ဒီးပာ်အီၤဒ် ယကမၢ်ဒၣ်ယဲအသိးန့ၣ်တက့ၢ်.",
			"19": "<sup>19</sup> ယကွဲးတၢ်အံၤလၢယစုဒၣ်ယဲလီၤ. ယၤ, စီၤပီလူးကလိးက့ၤနၤလီၤ. (ဖဲလၢအဘၣ်ဃးဒီးနကမၢ်လၢအအိၣ်ဒီးယၤလၢအမ့ၢ်တၢ်လၢနကြၢးမၤဆၢက့ၤယၤန့ၣ်, ယတသးအိၣ်ယၢၤထီၣ်အီၤဘၣ်.)",
			"20": "<sup>20</sup> မ့ၢ်လီၤ, ဒီပုၢ်ဝဲၢ်ဧၢ, ဝံသးစူၤမၤန့ၢ်ယၤလၢ တၢ်ဘျုးတမံၤအံၤလၢကစၢ်အဃိတက့ၢ်. ဒ်ဒီပုၢ်ဝဲၢ်လၢခရံာ်အပူၤတဂၤအသိး, မၤမုာ်ထီၣ်ယသးတက့ၢ်.",
			"21": "<sup>21</sup> ယနာ်လၢနကစူၢ်ယကလုၢ်ဒီးယကွဲးလံာ်အံၤအဂ့ၢ်မ့ၢ်လၢယသ့ၣ်ညါ လၢနကမၤတၢ်အါန့ၢ်ယစံးဘၣ်တဲဘၣ်နၤတက့ၢ်လီၤ.",
			"22": "<sup>22</sup> တဘျီဃီဝံသးစူၤကတဲာ်ကတီၤဆိပာ်စၢၤဒၢးတဖျၢၣ်လၢ ယဂီၢ်, အဂ့ၢ်ဒ်အံၤယမုၢ်လၢ်လၢကစၢ်ယွၤကစံးဆၢသုခဲလၢာ် အတၢ်ထုကဖၣ်ဒီးဆှၢက့ၤယၤဆူသုအိၣ်န့ၣ်လီၤ.",
			"23": "<sup>23</sup> ပှၤလၢအလီၤဘၣ်ဃိာ်လၢယ့ၣ်ၡူးခရံာ်အဃိဒီးယၤ, စီၤအ့းပၤဖြါဆှၢလီၤအတၢ်ဆၢဂ့ၤဆၢဝါဆူသုအိၣ်လီၤ.",
			"24": "<sup>24</sup> ဒ်န့ၣ်အသိးပှၤမၤသကိးတၢ်ဒီးယၤစီၤမၢ်ကူး, စီၤအရံစတၢ်ဃူး, စီၤဒ့မၤဒီးစီၤလူၤကၣ်သ့ၣ်တဖၣ်ဆှၢလီၤစ့ၢ်ကီးအတၢ်ဆၢဂ့ၤ ဆၢဝါသုလီၤ.",
			"25": "<sup>25</sup> ကစၢ်ယ့ၣ်ၡူးခရံာ်အဘျုးအဖှိၣ်မ်အအိၣ်ဒီးသုခဲလၢာ်တက့ၢ်."
		}
	}
};
module.exports = book;