var book = {
	"name": "၂ ယိၤဟၣ်",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၢပှၤသးပှၢ်, ဆူတူၢ်ဒိၣ်မုၣ်လၢအဘၣ်တၢ်ဃုထၢအီၤဒီးအဖိအလံၤတဖၣ် အအိၣ်, ပှၤလၢယအဲၣ်အီၤလၢတၢ်အဲၣ်နီၢ်နီၢ်ဒီးတမ့ၢ်ထဲ ယၤတဂၤဧိၤဘၣ်, မ့မ့ၢ်ပှၤခဲလၢာ်လၢအသ့ၣ်ညါတၢ်မ့ၢ် တၢ်တီန့ၣ်အဲၣ်ဘၣ်နၤ,",
			"2": "<sup>2</sup> မ့ၢ်လၢတၢ်မ့ၢ်တၢ်တီအိၣ်ဆိးလၢပပူၤဒီးကအိၣ်ဒီးပှၤလီၤ ထူလီၤယိာ်အဃိန့ၣ်လီၤ.",
			"3": "<sup>3</sup> မ်ပၢ်ကစၢ်ယွၤဒီးယ့ၣ်ၡူးခရံာ်လၢအမ့ၢ်ပၢ်အဖိခွါဟ့ၣ်လီၤ ပှၤတၢ်ဘျုးတၢ်ဖှိၣ်, တၢ်သူၣ်ကညီၤသးကညီၤ, ဒီးတၢ်ဃူတၢ်ဖိးတက့ၢ်. မ်တၢ်သ့ၣ်တဖၣ်အံၤကကဲထီၣ် ဒၣ်ဝဲပတၢ်လၢတၢ်မ့ၢ်တၢ်တီဒီးတၢ်အဲၣ်တၢ်ကွံအပူၤန့ၣ် တက့ၢ်.",
			"4": "<sup>4</sup> ယသးခုယဲဒိၣ်မးလၢယထံၣ်ဘၣ်နဖိနလံၤတနီၤအိၣ်မူ ဝဲဒၣ်လၢတၢ်မ့ၢ်တၢ်တီအပူၤဒ်ပၢ်မၤလိာ်တ့ၢ်ပှၤအသိး အဃိန့ၣ်လီၤ.",
			"5": "<sup>5</sup> ဒီးခဲကနံၣ်အံၤယဃ့ကညးနၤ, တူၢ်ဒိၣ်မုၣ်သးဘိဧၢ, မ်ပဝဲခဲလၢာ်ပအဲၣ်လိာ်ကွံလိာ်ပသးတဂၤဒီးတဂၤတက့ၢ်. ယကွဲးန့ၢ်သုတၢ်အံၤတမ့ၢ်တၢ်မၤလိာ်အသီဘၣ်. မ့ၢ်တၢ်မၤလိာ်လၢပဒိးန့ၢ်ဘၣ်တ့ၢ်လၢတၢ်အခီၣ်ထံး လံၤလံၤန့ၣ်လီၤ.",
			"6": "<sup>6</sup> ဒီးတၢ်အဲၣ်အံၤအခီပညီမ့ၢ်ဝဲ, ပကအိၣ်မူလၢတၢ်စူၢ်ကစၢ်ယွၤအတၢ်မၤလိာ်တဖၣ်အပူၤ န့ၣ်လီၤ. တၢ်မၤလိာ်, ဒ်သုဝဲခဲလၢာ်သုနၢ်ဟူတ့ၢ်လၢ တၢ်အခီၣ်ထံးလံၤလံၤမ့ၢ်အအံၤ, သုဝဲခဲလၢာ်သုကဘၣ်အိၣ်မူလၢတၢ်အဲၣ်တၢ်ကွံအပူၤ န့ၣ်လီၤ.",
			"7": "<sup>7</sup> ပှၤလီတၢ်ဝ့ၤတၢ်အါဂၤအိၣ်ထီၣ်ဝဲလၢဟီၣ်ခိၣ်ချၢလီၤ. အဝဲသ့ၣ်မ့ၢ်ပှၤတဖၣ်လၢအတအၢၣ်လီၤအီလီၤဝဲလၢ ယ့ၣ်ၡူးခရံာ်ဟဲဝဲလၢတၢ်ဖံးတၢ်ညၣ်အပူၤဘၣ်. ပှၤဒ်န့ၣ်သိးတဂၤ, မ့ၢ်ပှၤလီတၢ်ဒီးမ့ၢ်ခရံာ်အဒုၣ်အဒါ န့ၣ်လီၤ.",
			"8": "<sup>8</sup> လၢတၢ်န့ၣ်အဃိ, ပလီၢ်သုသးဒ်သိးတၢ်လၢသုမၤန့ၢ်တ့ၢ်တဖၣ် အသုတလီၤမၢ်ကွံာ်န့ၢ်သုတဂ့ၤ, ဒီးဒ်သိးသုကဒိးန့ၢ်ဘၣ်သုခိၣ်ဖး လၢလၢပှဲၤပှဲၤအဂီၢ်န့ၣ်တက့ၢ်.",
			"9": "<sup>9</sup> ပှၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအတအိၣ်ဆိးဘၣ်လၢခရံာ်အတၢ် သိၣ်လိသီလိအပူၤ, ဒီးလဲၤခါပတာ်ကွံာ်အီၤန့ၣ်, ကစၢ်ယွၤတအိၣ်ဒီးအီၤဘၣ်. မတၤတဂၤဂ့ၤတဂၤဂ့ၤလၢအအိၣ်ဆိးဒီးအတၢ်သိၣ်လိသီလိန့ၣ်, ပၢ်ဒီးဖိခံဂၤလၢာ်အိၣ်ဒီးအီၤလီၤ.",
			"10": "<sup>10</sup> လၢတၢ်န့ၣ်အဃိ, ပှၤတဂၤဂၤမ့ၢ်ဟဲဆူသုအိၣ်ဒီး တဟဲစိာ်ဘၣ်တၢ်သိၣ်လိသီလိအံၤန့ၣ်, တဘၣ်တူၢ်လိာ် အီၤလၢသုဟံၣ်ပူၤတဂ့ၤ. တဘၣ်စံးဒၣ်လဲာ် “မ်တၢ်ဃူတၢ်ဖိးအိၣ်ဒီးနၤ” တဂ့ၤ.",
			"11": "<sup>11</sup> အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ပှၤတဂၤဂၤလၢအဆၢဂ့ၤဆၢဝါဘၣ်အီၤ န့ၣ်, ကဲထီၣ်အဝဲအပှၤမၤသကိးတၢ်လၢအတၢ်မၤအအၢအသီ တဖၣ်အပူၤန့ၣ်လီၤ.",
			"12": "<sup>12</sup> ယအိၣ်ဒီးတၢ်အါမးလၢယသးအိၣ်စံးဘၣ်တဲဘၣ်သု, ဘၣ်ဆၣ်ယတသးအိၣ်ကွဲးအီၤလၢစးခိဒီးမဲၣ်ထံန့ၣ်ဘၣ်. မ့မ့ၢ်, ယမုၢ်လၢ်လၢယကလဲၤဆူသုအိၣ်ဒီးကတိၤ တၢ်ဒီးသုလၢမဲာ်သကိးမဲာ်, ဒ်သိးပကအိၣ်ဒီးတၢ်သးခု အလၢအပှဲၤအဂီၢ်န့ၣ်လီၤ.",
			"13": "<sup>13</sup> သုဒီပုၢ်ဝဲၢ်မုၣ်လၢအဘၣ်တၢ်ဃုထၢအီၤအဖိအလံၤ တဖၣ်ဆှၢန့ၢ်သုအဝဲသ့ၣ်အတၢ်ဆၢဂ့ၤဆၢဝါတဖၣ် န့ၣ်လီၤ."
		}
	}
};
module.exports = book;