var book = {
	"name": "၃ ယိၤဟၣ်",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၢပှၤသးပှၢ်, ဆူစီၤကါယူးသးဘိ, ပှၤလၢယအဲၣ်ဘၣ်အီၤလၢတၢ်အဲၣ်နီၢ်နီၢ် တဂၤအအိၣ်,",
			"2": "<sup>2</sup> ယတံၤသကိးသးဘိဧၢ, ယဘါထုကဖၣ်ဒ်သိးတၢ်ခဲလၢာ်ခဲဆ့ ကလဲၤအသးဂ့ၤဂ့ၤဘၣ်ဘၣ်လၢနဂီၢ်, ဒီးလၢနနီၢ်ခိအတၢ်အိၣ်ဆူၣ်အိၣ်ချ့ကဂ့ၤဝဲ, ဒ်ယသ့ၣ်ညါလၢနတၢ်အိၣ်ဆူၣ်အိၣ်ချ့လၢသူၣ်လၢသးဂ့ၤဝဲ အသိးန့ၣ်လီၤ.",
			"3": "<sup>3</sup> ယသးခုယဲဒိၣ်မးဖဲဒီပုၢ်ဝဲၢ်တနီၤဟဲတုၤဝဲဒီးစံးဘၣ်တဲဘၣ်တ့ၢ်ယၤလၢ နသးတီဒီးတၢ်မ့ၢ်တၢ်တီဒ်လဲၣ်အဂ့ၢ်, ဒ်ထီဘိတထံၣ်ဃီနအိၣ်မူလၢတၢ်မ့ၢ်တၢ်တီအပူၤအသိး န့ၣ်လီၤ.",
			"4": "<sup>4</sup> တၢ်လၢကမၤသးခုယၤဒိၣ်န့ၢ်ယနၢ်ဟူဘၣ်ယဖိယလံၤ တဖၣ်အိၣ်မူလၢတၢ်မ့ၢ်တၢ်တီအပူၤန့ၣ်, တအိၣ်ဘၣ်နီတမံၤဘၣ်.",
			"5": "<sup>5</sup> ယတံၤသကိးသးဘိဧၢ, နသးတီဒိၣ်မးဒီးတၢ်မၤလၢ နမၤလၢဒီပုၢ်ဝဲၢ်တဖၣ်အဂီၢ်, ဖဲအဝဲသ့ၣ်မ့ၢ်ပှၤလၢ နတသ့ၣ်ညါဒၣ်လဲာ်အီၤအဆၢကတီၢ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> အဝဲသ့ၣ်စံးကတိၤတ့ၢ်တၢ်ဘၣ်ဃးဒီးနတၢ်အဲၣ်တၢ်ကွံ အဂ့ၢ်ဖဲတၢ်အိၣ်ဖှိၣ်အံၤန့ၣ်လီၤ. ဝံသးစူၤမၤစၢၤအဝဲသ့ၣ် ဒ်သိးအကလဲၤကဒီးတၢ်ဆူညါလၢတၢ်မၤသးခုကစၢ်ယွၤ အပူၤအဂီၢ်န့ၣ်တက့ၢ်.",
			"7": "<sup>7</sup> အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, အဝဲသ့ၣ်ဟးထီၣ်လဲၤတၢ်လၢခရံာ်အတၢ်မၤအပူၤ ဒီးတတူၢ်လိာ်တၢ်မၤစၢၤလၢပှၤတစူၢ်တနာ်တၢ်တဖၣ် အအိၣ်နီတမံၤန့ၣ်ဘၣ်.",
			"8": "<sup>8</sup> လၢတၢ်န့ၣ်အဃိ, ပဝဲပှၤခရံာ်ဖိတဖၣ်ပကဘၣ်မၤစၢၤပှၤသ့ၣ်တဖၣ်အံၤ, ဒ်သိးပကကဲထီၣ်ပှၤမၤဃုာ်တၢ်ဒီးအဝဲသ့ၣ်လၢ အတၢ်မၤတၢ်လၢတၢ်မ့ၢ်တၢ်တီအဂီၢ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ယကွဲးတ့ၢ်လံလံာ်ပရၢဖုၣ်ဖုၣ်တဘ့ၣ်ဆူတၢ်အိၣ်ဖှိၣ်အအိၣ်, ဘၣ်ဆၣ်ဒီးစီၤဒံအိၤတြ့ၤဖံလၢအသးအိၣ်ကဲအဝဲသ့ၣ်အခိၣ်အနၢ်တဂၤ, တကနၣ်ဃုာ်တၢ်လၢယစံးဘၣ်တဲဘၣ်တဖၣ် န့ၣ်ဘၣ်.",
			"10": "<sup>10</sup> လၢတၢ်န့ၣ်အဃိ, ယမ့ၢ်ဟဲဒီးယကမၤသ့ၣ်နီၣ်အီၤတၢ်လၢ အဝဲမၤတ့ၢ်ဝဲခဲလၢာ်, အတၢ်ကတိၤခဲၣ်သူခဲၣ်ဂီၤပှၤဒီးအတၢ်ကတိၤကဘျံးကဘျၣ် တဖၣ်န့ၣ်လီၤ. အအံၤဒၣ်လဲာ်အသးတမံဒံးဘၣ်ဒီး, ဖဲဒီပုၢ်ဝဲၢ်တဖၣ်ဟဲန့ၣ်တတူၢ်လိာ်ဝဲဘၣ်. ဒီးအါန့ၢ်အန့ၣ်, ပှၤလၢအသးအိၣ်တူၢ်လိာ်ဒီပုၢ်ဝဲၢ်တဖၣ်န့ၣ်, အဝဲတြီဝဲဒၣ်ဒီးနီၣ်ထီၣ်ဟီထီၣ်ကွံာ်အဝဲသ့ၣ် လၢတၢ်အိၣ်ဖှိၣ်အပူၤန့ၣ်လီၤ.",
			"11": "<sup>11</sup> ယတံၤသကိးသးဘိဧၢ, တဘၣ်ကွၢ်လိမၤဒိးတၢ်အၢတၢ်သီတဂ့ၤ. မ့မ့ၢ်, ကွၢ်လိမၤဒိးတၢ်ဂ့ၤန့ၣ်တက့ၢ်. ပှၤတဂၤဂ့ၤတဂၤဂ့ၤလၢ အမၤတၢ်ဂ့ၤန့ၣ်ဘၣ်ဃးဒီးကစၢ်ယွၤ, ဒီးပှၤတဂၤဂ့ၤတဂၤဂ့ၤလၢ အမၤတၢ်အၢန့ၣ်တထံၣ်ဘၣ်ဒံးကစၢ်ယွၤဘၣ်.",
			"12": "<sup>12</sup> ပှၤကိးဂၤဒဲးကတိၤဂ့ၤဘၣ်စီၤဒ့ၤမ့ၤတြံၤန့ၣ်လီၤ. တၢ်မ့ၢ်တၢ်တီအုၣ်အသးလၢအဝဲဂ့ၤအဂ့ၢ်န့ၣ်လီၤ. ဒီးပပာ်ဖှိၣ်စ့ၢ်ကီးပတၢ်အုၣ်ပသး, ဒီးသုသ့ၣ်ညါလၢတၢ်လၢပစံးန့ၣ်မ့ၢ်ဝဲတီဝဲလီၤ.",
			"13": "<sup>13</sup> ယအိၣ်ဒီးတၢ်ဂ့ၢ်အါမးလၢယသးအိၣ်စံးဘၣ်တဲဘၣ်နၤ, ဘၣ်ဆၣ်ဒီးယတသးအိၣ်ကွဲးန့ၢ်နၤလၢထိၣ်ဒံးဘိဒီးမဲၣ်ထံ န့ၣ်ဘၣ်.",
			"14": "<sup>14</sup> တယံာ်လၢၤဘၣ်ဒီးယမုၢ်လၢ်လၢယကထံၣ်ဘၣ်နၤ, ဒီးထဲန့ၣ်တဘျီပကကတိၤသကိးတၢ်လၢမဲာ်သကိးမဲာ် န့ၣ်လီၤ.",
			"15": "<sup>15</sup> မ်တၢ်ဃူတၢ်ဖိးအိၣ်ဒီးနၤတက့ၢ်. နတံၤသကိးခဲလၢာ်ဆၢဂ့ၤ ဆၢဝါဘၣ်နၤလီၤ. ဆၢဂ့ၤဆၢဝါဘၣ်ပတံၤသကိးခဲလၢာ်တဂၤ ဘၣ်တဂၤလၢနနီၢ်ကစၢ်ဒၣ်နဲန့ၣ်တက့ၢ်."
		}
	}
};
module.exports = book;