var book = {
	"name": "ယူဒၤ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> လၢယ့ၣ်ၡူးခရံာ်အခ့အပှၤ, ဒီးစီၤယၤကိာ်အဒီပုၢ်ဝဲၢ် စီၤယူဒၤ, ဆူပှၤလၢကစၢ်ယွၤကိးထီၣ်အီၤလၢအအိၣ်မူဝဲလၢ ပၢ်ကစၢ်ယွၤအတၢ်အဲၣ်တၢ်ကွံဒီးယ့ၣ်ၡူးခရံာ်အတၢ်ကဟုကယာ်အပူၤတဖၣ်အအိၣ်,",
			"2": "<sup>2</sup> မ်တၢ်သးကညီၤ, တၢ်ဃူတၢ်ဖိး, ဒီးတၢ်အဲၣ်တၢ်ကွံမ့ၢ်သုတၢ်လၢလၢပှဲၤပှဲၤတက့ၢ်.",
			"3": "<sup>3</sup> ယတံၤသကိးသးဘိသ့ၣ်ဧၢ, ဖဲယကျဲးစၢးအဂ့ၤကတၢၢ်ဒ်သိးယကကွဲးတၢ်ဆူသုအိၣ် ဘၣ်ဃးဒီးတၢ်အုၣ်က့ၤခီၣ်က့ၤလၢအမ့ၢ်ပဝဲခဲလၢာ်အတၢ် အခါန့ၣ်, ယထံၣ်လၢအလီၢ်အိၣ်ဝဲတဘျီဃီလၢယကကွဲး ဟ့ၣ်ဆူၣ်ထီၣ်သုဂံၢ်သုဘါ, ဒ်သိးသုကဒုးတၢ်လၢတၢ်စူၢ်တၢ်နာ်လၢတဘျီကစၢ်ယွၤ ဟ့ၣ်လီၤတ့ၢ်ဝဲအပှၤဂီၢ်မုၢ်ခဲလၢာ်အဂီၢ်န့ၣ်လီၤ.",
			"4": "<sup>4</sup> အဂ့ၢ်ဒ်လဲၣ်န့ၣ်, ပှၤလၢအတယူးတယီၣ်ယွၤတဖၣ်ဟဲနုာ်လီၤခူသူၣ်တ့ၢ်လံလၢပကျါ, ဒီးမ့ၢ်ပှၤတဖၣ်လၢအဘိးကဒါကွံာ်တၢ်ကစီၣ်ဘၣ်ဃး ပကစၢ်ယွၤအဘျုးအဖှိၣ်ဒ်သိးကကတိၤပူၤဖျဲးအသးလၢ အတၢ်အိၣ်မူလီၤရၢၢ်လီၤစၢၢ်, ဒီးမ့ၢ်ပှၤတဖၣ်လၢအသမၢ ယ့ၣ်ၡူးခရံာ်, ပခိၣ်ဒီးပကစၢ်ထဲတဂၤဧိၤန့ၣ်လီၤ. တၢ်ကွဲးအသးစီဆှံတဖၣ်တဲဆိပာ်တၢ်စံၣ်ညီၣ်ဃၣ်လၢ အဝဲသ့ၣ်ဒိးန့ၢ်ဝဲအဂ့ၢ်ယံာ်တ့ၢ်လံန့ၣ်လီၤ.",
			"5": "<sup>5</sup> သုသ့ၣ်ညါတၢ်အံၤခဲလၢာ်သနာ်က့, ယသးအိၣ်ဒုးသ့ၣ်နီၣ်ထီၣ် သုလၢတဘျီန့ၣ်, ကစၢ်ဒုးထူၣ်ဖျဲးထီၣ်ပှၤအံၣ်စရ့လးဖိလၢကီၢ် အဲၤကူပတူး, ဘၣ်ဆၣ်လၢခံက့ၤန့ၣ်မၤဟးဂီၤကွံာ်ပှၤလၢ အတနာ်တၢ်တဖၣ်န့ၣ်လီၤ.",
			"6": "<sup>6</sup> သ့ၣ်နီၣ်ထီၣ်က့ၤကလူးတဖၣ်လၢအတအိၣ်လၢအတၢ်စိကမီၤ အဘၢၣ်ကဝီၤအပူၤ, မ့မ့ၢ်ဟးထီၣ်ကွံာ်လၢအတၢ်အိၣ်တၢ်ဆိးအလီၢ်ဒၣ်ဝဲန့ၣ် တက့ၢ်. အဝဲသ့ၣ်ဘၣ်တၢ်စၢဃာ်အီၤလၢပျံၤထးအထူအယိာ် လၢတၢ်ခံးတၢ်နၤအပူၤလၢလာ်, ဖဲကစၢ်ယွၤပာ်ဃာ်အဝဲသ့ၣ်လၢတၢ်ကစံၣ်ညီၣ်ဃၣ် အီၤဖဲမုၢ်နံၤဖးဒိၣ်န့ၣ်အဂီၢ်လီၤ.",
			"7": "<sup>7</sup> သ့ၣ်နီၣ်ထီၣ်က့ၤဝ့ၢ်စဒိၣ်ဒီးဂမိရၤ, ဒီးဝ့ၢ်အိၣ်လၢအဃၢၤတဖၣ်, အပှၤဝ့ၢ်ဖိတဖၣ်လၢအမၤဝဲဒ်ကလူးတဖၣ်မၤတ့ၢ်ဝဲ အသိးဒီးဟ့ၣ်လီၤအသးဆူမုၣ်ခွါလုၢ်အၢလၢ်သီအပူၤဒီး တၢ်ကလုာ်ကလိၤလၢအထီဒါန့ဆၢၣ်အကျဲန့ၣ်တက့ၢ်. အဝဲသ့ၣ်တူၢ်ဘၣ်တၢ်စံၣ်ညီၣ်မ့ၣ်အူအထူအယိာ်ဒ်အမ့ၢ် တၢ်ဟ့ၣ်ပလီၢ်လၢအအိၣ်ဖျါဆှံဆှံလၢပှၤခဲလၢာ်အဂီၢ် အသိးန့ၣ်လီၤ.",
			"8": "<sup>8</sup> လၢကျဲဒ်အံၤအသိးစ့ၢ်ကီး, ပှၤသ့ၣ်တဖၣ်အံၤအိၣ်ဒီးတၢ်ထံၣ် လၢညါခီတဖၣ်လၢအလီန့ၢ်အဝဲသ့ၣ်ဒီးဒုးမၤအီၤလၢတၢ်ဒဲးဘး ထီဒါက့ၤအကစၢ်ဒၣ်ဝဲအနီၢ်ခိတဖၣ်န့ၣ်လီၤ. အဝဲသ့ၣ်မၤတရီတပါကစၢ်ယွၤအတၢ်စိတၢ်ကမီၤဒီးဒုၣ်ဒွဲၣ်မူ ခိၣ်တၢ်လၤကပီၤတဖၣ်န့ၣ်လီၤ.",
			"9": "<sup>9</sup> ကလူးအခိၣ်မံၤက့လးဒၣ်လဲာ်တမၤတၢ်အံၤဘၣ်. လၢအတၢ်အ့ၣ်လိာ်အသးဒီးမုၣ်ကီၤလံၢ်အပူၤ, ဖဲအဝဲသ့ၣ်ကတိၤဂ့ၢ်လိာ်တၢ်ဘၣ်ဃးဒီးမတၤ ကဟံးန့ၢ်စီၤမိၤၡ့အစိၣ်အဂ့ၢ်န့ၣ်, မံၤက့လးကတိၤဒုၣ်ဒွဲၣ်စံးအၢမုၣ်ကီၤလံၢ်တဘူၣ်ဘၣ်. မ့မ့ၢ်တခီစံးဝဲ, “မ်ကစၢ်သိၣ်ဃီၣ်နၤတက့ၢ်.”",
			"10": "<sup>10</sup> ဘၣ်ဆၣ်ဒီးပှၤသ့ၣ်တဖၣ်အံၤကတိၤဒုၣ်ဒွဲၣ်ထီဒါတၢ် တမံၤလၢ်လၢ်လၢအဝဲသ့ၣ်တနၢ်ပၢၢ်ဝဲန့ၣ်လီၤ. ဒီးတၢ်တဖၣ်လၢအသ့ၣ်ညါဝဲခီဖျိတၢ်သ့ၣ်ညါလၢန့ဆၢၣ်ဟ့ၣ်အီၤ, ဒ်ဆၣ်ဖိကီၢ်ဖိအမံၤတဖၣ်အသိးန့ၣ်, မ့ၢ်တၢ်သ့ၣ်တဖၣ်လၢအမၤဟးဂီၤအဝဲသ့ၣ်န့ၣ်လီၤ.",
			"11": "<sup>11</sup> မ့ၢ်တၢ်လီၤပျံၤလီၤဖုးလၢအဝဲသ့ၣ်အဂီၢ်ဆံးဒိၣ်လဲၣ်. အဝဲသ့ၣ်ပိာ်ကျဲလၢစီၤကၤယံၣ်ပိာ်ဝဲန့ၣ်လီၤ. လၢကျိၣ်စ့အဃိအဝဲသ့ၣ်ဟ့ၣ်လီၤကွံာ်အသး ဆူတၢ်ကမၣ်လၢစီၤဘံးလၣ်မၤတ့ၢ်ဝဲအပူၤန့ၣ်လီၤ. အဝဲသ့ၣ်ပူထီၣ်တၢ်ဒ်စီၤကိၤရးပူထီၣ်တ့ၢ်တၢ် အသိး, ဒီးအဝဲသ့ၣ်ဘၣ်တၢ်မၤဟးဂီၤအီၤဒ်အဝဲအသိးလီၤ.",
			"12": "<sup>12</sup> အဝဲသ့ၣ်အတၢ်မဲာ်ဆှးတအိၣ်ဘၣ်ဒီး, အတၢ်ဟဲထဲလၢတၢ်အီၣ်ဘၣ်အီဘၣ်အဂီၢ်န့ၣ်, ကဲထီၣ်တၢ်မဲၣ်သူမဲၣ်ဂီၤလၢသုတၢ်အဲၣ်တၢ်ကွံအဘူၣ် အဂီၢ်လီၤ. အဝဲသ့ၣ်ကွၢ်တၢ်ထဲလၢအဂီၢ်ဒၣ်ဝဲလီၤ. အဝဲသ့ၣ်လီၤဂာ်တၢ်အၢၣ်တဖၣ်လၢအဘၣ်တၢ်အူဒံကွံာ် အီၤလၢကလံၤ, ဒီးလၢအတဟဲဒုးစူၤတၢ်ဘၣ်န့ၣ်လီၤ. အဝဲသ့ၣ်လီၤဂာ်ဒီးသ့ၣ်တဖၣ်လၢအတသၣ်ထီၣ်ဘၣ်လၢ အကတီၢ်ဒၣ်ဝဲဘၣ်, ဒီးလၢအဘၣ်တၢ်ထဲးထီၣ်ကွံာ်အီၤလၢအဂံၢ်ဒီးသံကွံာ်ဝဲ လၢာ်လၢာ်ဆ့ဆ့န့ၣ်လီၤ.",
			"13": "<sup>13</sup> အဝဲသ့ၣ်တဖၣ်လီၤဂာ်ဒီးပီၣ်လဲၣ်လပီတပျုာ်တပျီၤ, ဒီးအတၢ်မၤလၢအလီၤမဲာ်ဆှးတဖၣ်အိၣ်ဖျါထီၣ်ဒ်ပီၣ်လဲၣ် သဘှဲထီၣ်အသိးန့ၣ်လီၤ. အဝဲသ့ၣ်လီၤဂာ်ဒီးဆၣ်လၢအယူၤ တဖၣ်, လၢကစၢ်ယွၤကတဲာ်ကတီၤပာ်စၢၤန့ၢ်အလီၢ်လီၤထူလီၤ ယိာ်လၢတၢ်ခံးယိာ်အပူၤန့ၣ်လီၤ.",
			"14": "<sup>14</sup> စီၤဃနိာ်လၢအဟဲလီၤစၢၤလိၤလိၤလၢစီၤအၤဒၣ်နွံစိၤတစိၤ တဂၤကတိၤဆိပာ်တၢ်အံၤလၢအဝဲသ့ၣ်အဂ့ၢ်ယံာ်တ့ၢ်လံ ဒီးစံးဝဲ, “ကစၢ်ကဟဲဒီးအကလူးစီဆှံလၢအကထိတဖၣ် အကထိ,",
			"15": "<sup>15</sup> ဒ်သိးအကစံၣ်ညီၣ်ပှၤခဲလၢာ်, ဒီးကစံၣ်ညီၣ်ဃၣ်ပှၤတယူးတယီၣ်ယွၤခဲလၢာ်လၢအတၢ်မၤ တဖၣ်လၢအမၤတ့ၢ်ဝဲအဃိ, ဒီးပှၤတၢ်ဒဲးဘးဖိလၢအတယူးတယီၣ်ယွၤတဖၣ်လၢအတၢ် ကတိၤအအၢအသီတဖၣ်လၢအကတိၤတ့ၢ်ဝဲထီဒါယွၤအဃိ န့ၣ်လီၤ.”",
			"16": "<sup>16</sup> ပှၤသ့ၣ်တဖၣ်အံၤကဒူးကဒ့ၣ်တၢ်ဒီးပာ်တၢ်ကမၣ်လၢ ပှၤဂၤအလိၤထီဘိန့ၣ်လီၤ. အဝဲသ့ၣ်မၤထွဲအကစၢ်ဒၣ်ဝဲအတၢ်သူၣ်လီသးကွံအအၢအသီ တဖၣ်အခံန့ၣ်လီၤ. အဝဲသ့ၣ်ကတိၤဒိၣ်ကတိၤသွါလီၤက့ၤအသးဒၣ်ဝဲဒီး ကတိၤကဖၢလၢထီၣ်ပှၤဂၤတဖၣ်လၢအဝဲသ့ၣ်အတၢ်ဘၣ်ဘျုးဒၣ်ဝဲအဂီၢ်န့ၣ်လီၤ.",
			"17": "<sup>17</sup> ဘၣ်ဆၣ်ဒီးယတံၤသကိးသးဘိသ့ၣ်ဧၢ, သ့ၣ်နီၣ်ထီၣ်က့ၤတၢ်လၢပကစၢ်ယ့ၣ်ၡူးခရံာ်အပျဲၢ်အဘီၣ်တဖၣ် စံးဘၣ်တဲဘၣ်တ့ၢ်သုလၢအပူၤကွံာ်န့ၣ်တက့ၢ်.",
			"18": "<sup>18</sup> အဝဲသ့ၣ်စံးဘၣ်သု, “တုၤမုၢ်နံၤခံကတၢၢ်တဖၣ်ဟဲတုၤဝဲန့ၣ်, ပှၤလၢအကဒုၣ်ဒွဲၣ်နံၤဘၣ်ဖၣ်လဲသုတဖၣ်ကဟဲပၢၢ်ထီၣ်ဝဲ, လၢအမ့ၢ်ပှၤပိာ်ထွဲအကစၢ်ဒၣ်ဝဲအတၢ်တယူးတယီၣ် ယွၤအတၢ်သူၣ်လီသးကွံအခံန့ၣ်လီၤ.”",
			"19": "<sup>19</sup> ပှၤသ့ၣ်တဖၣ်အံၤမ့ၢ်ပှၤလၢအမၤလီၤဖးတၢ်, ဒီးဘၣ်တၢ်ပၢၤအီၤလၢအနီၢ်ခိဖံးညၣ်အတၢ်သူၣ်လီသးကွံဒၣ်ဝဲ ဒီးတအိၣ်ဒီးယွၤအသးဘၣ်န့ၣ်လီၤ.",
			"20": "<sup>20</sup> ဘၣ်ဆၣ်ဒီးယတံၤသကိးသးဘိသ့ၣ်ဧၢ, သူၣ်ထီၣ်ဘှီထီၣ်သုသးလၢသုတၢ်စူၢ်တၢ်နာ်စီဆှံကတၢၢ် အဖီခိၣ်န့ၣ်တက့ၢ်. ဘါထုကဖၣ်လၢသးစီဆှံအစိကမီၤအပူၤ,",
			"21": "<sup>21</sup> ဒီးဟံးဃာ်ပၢၤဃာ်သုသးလၢကစၢ်ယွၤအတၢ်အဲၣ်တၢ်ကွံ အပူၤ, ဖဲသုအိၣ်ခိးပကစၢ်ယ့ၣ်ၡူးခရံာ်ကဟ့ၣ်လီၤသုတၢ်မူ အထူအယိာ်လၢအတၢ်သးကညီၤဒၣ်ဝဲအပူၤအခါန့ၣ်တက့ၢ်.",
			"22": "<sup>22</sup> ဒုးနဲၣ်တၢ်သးကညီၤလၢပှၤလၢအအိၣ်ဒီးတၢ်သးဒ့ဒီတဖၣ်န့ၣ် တက့ၢ်.",
			"23": "<sup>23</sup> အုၣ်က့ၤခီၣ်က့ၤပှၤဂၤတဖၣ်ခီဖျိတၢ်ထုးထီၣ်ကွံာ်အဝဲသ့ၣ် လၢမ့ၣ်အူပူၤန့ၣ်တက့ၢ်. ဒီးပှၤအဂၤတဖၣ်န့ၣ်ဒုးနဲၣ်တၢ်သးကညီၤဃါဃုာ်ဒီးတၢ်ပျံၤတၢ်ဖုး, ဒီးသးဟ့ဒၣ်လဲာ်အဝဲသ့ၣ်အကူအသိးလၢ အဘၣ်တၢ်မၤဘၣ်အၢဘၣ်သီအီၤလၢအဝဲသ့ၣ်အနီၢ်ခိတၢ်ဒဲးဘး တဖၣ်န့ၣ်တက့ၢ်.",
			"24": "<sup>24</sup> ပှၤလၢအဟံးဃာ်ပၢၤဃာ်သုသ့ဒ်သိးသုသုတလီၤဃံၤတဂ့ၤ, ဒီးပာ်သုလၢအလၤကပီၤအမဲာ်ညါတအိၣ်ဘၣ်ဒီးမဲၣ်သူမဲၣ်ဂီၤဘၣ် လၢတၢ်သူၣ်ခုသးခုဒိၣ်ဒိၣ်ကလဲာ်အပူၤ,",
			"25": "<sup>25</sup> ကစၢ်ယွၤတဂၤဃီ, ပပှၤအုၣ်က့ၤခီၣ်က့ၤတၢ်ခီဖျိပကစၢ် ယ့ၣ်ၡူးခရံာ်အံၤ, မ်တၢ်လၤကပီၤ, တၢ်ကဟုကညီၢ်, တၢ်ဂံၢ်ဆူၣ်ဘါဆူၣ်, ဒီးတၢ်စိတၢ်ကမီၤအိၣ်ဒီးအီၤ, လၢစိၤလၢအပူၤကွံာ်ခဲလၢာ်, ဒီးစိၤခဲအံၤ, ဒီးဆူညါအစိၤစိၤအဃၣ်ဃၣ်န့ၣ်တက့ၢ်. အၤမ့ၣ်."
		}
	}
};
module.exports = book;