var book = {
	"name": "योना",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> यहोवा का यह वचन अमितै के पुत्र योना के पास पहुंचा,",
			"2": "<sup>2</sup> उठ कर उस बड़े नगर नीनवे को जा, और उसके विरुद्ध प्रचार कर; क्योंकि उसकी बुराई मेरी दृष्टि में बढ़ गई है।",
			"3": "<sup>3</sup> परन्तु योना यहोवा के सम्मुख से तर्शीश को भाग जाने के लिये उठा, और यापो नगर को जा कर तर्शीश जाने वाला एक जहाज पाया; और भाड़ा देकर उस पर चढ़ गया कि उनके साथ हो कर यहोवा के सम्मुख से तर्शीश को चला जाए॥",
			"4": "<sup>4</sup> तब यहोवा ने समुद्र में एक प्रचण्ड आंधी चलाई, और समुद्र में बड़ी आंधी उठी, यहां तक कि जहाज टूटने पर था।",
			"5": "<sup>5</sup> तब मल्लाह लोग डर कर अपने अपने देवता की दोहाई देने लगे; और जहाज में जो व्यापार की सामग्री थी उसे समुद्र में फेंकने लगे कि जहाज हल्का हो जाए। परन्तु योना जहाज के निचले भाग में उतरकर सो गया था, और गहरी नींद में पड़ा हुआ था।",
			"6": "<sup>6</sup> तब मांझी उसके निकट आकर कहने लगा, तू भारी नींद में पड़ा हुआ क्या करता है? उठ, अपने देवता की दोहाई दे! सम्भव है कि परमेश्वर हमारी चिन्ता करे, और हमारा नाश न हो॥",
			"7": "<sup>7</sup> तब उन्होंने आपस में कहा, आओ, हम चिट्ठी डाल कर जान लें कि यह विपत्ति हम पर किस के कारण पड़ी है। तब उन्होंने चिट्ठी डाली, और चिट्ठी योना के नाम पर निकली।",
			"8": "<sup>8</sup> तब उन्होंने उस से कहा, हमें बता कि किस के कारण यह विपत्ति हम पर पड़ी है? तेरा उद्यम क्या है? और तू कहां से आया है? तू किस देश और किस जाति का है?",
			"9": "<sup>9</sup> उसने उन से कहा, मैं इब्री हूं; और स्वर्ग का परमेश्वर यहोवा जिसने जल स्थल दोनों को बनाया है, उसी का भय मानता हूं।",
			"10": "<sup>10</sup> तब वे निपट डर गए, और उस से कहने लगे, तू ने यह क्या किया है? वे जान गए थे कि वह यहोवा के सम्मुख से भाग आया है, क्योंकि उसने आप ही उन को बता दिया था॥",
			"11": "<sup>11</sup> तब उन्होंने उस से पूछा, हम तेरे साथ क्या करें जिस से समुद्र शान्त हो जाए? उस समय समुद्र की लहरें बढ़ती ही जाती थीं।",
			"12": "<sup>12</sup> उसने उन से कहा, मुझे उठा कर समुद्र में फेंक दो; तब समुद्र शान्त पड़ जाएगा; क्योंकि मैं जानता हूं, कि यह भारी आंधी तुम्हारे ऊपर मेरे ही कारण आई है।",
			"13": "<sup>13</sup> तौभी वे बड़े यत्न से खेते रहे कि उसको किनारे पर लगाएं, परन्तु पहुंच न सके, क्योंकि समुद्र की लहरें उनके विरुद्ध बढ़ती ही जाती थीं।",
			"14": "<sup>14</sup> तब उन्होंने यहोवा को पुकार कर कहा, हे यहोवा हम बिनती करते हैं, कि इस पुरूष के प्राण की सन्ती हमारा नाश न हो, और न हमें निर्दोष की हत्या का दोषी ठहरा; क्योंकि हे यहोवा, जो कुछ तेरी इच्छा थी वही तू ने किया है।",
			"15": "<sup>15</sup> तब उन्होंने योना को उठा कर समुद्र में फेंक दिया; और समुद्र की भयानक लहरें थम गईं।",
			"16": "<sup>16</sup> तब उन मनुष्यों ने यहोवा का बहुत ही भय माना, और उसको भेंट चढ़ाई और मन्नतें मानीं॥",
			"17": "<sup>17</sup> यहोवा ने एक बड़ा सा मगरमच्छ ठहराया था कि योना को निगल ले; और योना उस मगरमच्छ के पेट में तीन दिन और तीन रात पड़ा रहा॥"
		},
		"2": {
			"1": "<sup>1</sup> तब योना ने उसके पेट में से अपने परमेश्वर यहोवा से प्रार्थना कर के कहा,",
			"2": "<sup>2</sup> मैं ने संकट में पड़े हुए यहोवा की दोहाई दी, और उसने मेरी सुन ली है; अधोलोक के उदर में से मैं चिल्ला उठा, और तू ने मेरी सुन ली।",
			"3": "<sup>3</sup> तू ने मुझे गहिरे सागर में समुद्र की थाह तक डाल दिया; और मैं धाराओं के बीच में पड़ा था, तेरी भड़काई हुई सब तरंग और लहरें मेरे ऊपर से बह गईं।",
			"4": "<sup>4</sup> तब मैं ने कहा, मैं तेरे साम्हने से निकाल दिया गया हूं; तौभी तेरे पवित्र मन्दिर की ओर फिर ताकूंगा।",
			"5": "<sup>5</sup> मैं जल से यहां तक घिरा हुआ था कि मेरे प्राण निकले जाते थे; गहिरा सागर मेरे चारों ओर था, और मेरे सिर में सिवार लिपटा हुआ था।",
			"6": "<sup>6</sup> मैं पहाड़ों की जड़ तक पहुंच गया था; मैं सदा के लिये भूमि में बन्द हो गया था; तौभी हे मेरे परमेश्वर यहोवा, तू ने मेरे प्राणों को गड़हे में से उठाया है।",
			"7": "<sup>7</sup> जब मैं मूर्छा खाने लगा, तब मैं ने यहोवा को स्मरण किया; और मेरी प्रार्थना तेरे पास वरन तेरे पवित्र मन्दिर में पहुंच गई।",
			"8": "<sup>8</sup> जो लोग धोखे की व्यर्थ वस्तुओं पर मन लगाते हैं, वे अपने करूणानिधान को छोड़ देते हैं।",
			"9": "<sup>9</sup> परन्तु मैं ऊंचे शब्द से धन्यवाद कर के तुझे बलिदान चढ़ाऊंगा; जो मन्नत मैं ने मानी, उसको पूरी करूंगा। उद्धार यहोवा ही से होता है।",
			"10": "<sup>10</sup> और यहोवा ने मगरमच्छ को आज्ञा दी, और उसने योना को स्थल पर उगल दिया॥"
		},
		"3": {
			"1": "<sup>1</sup> तब यहोवा का यह वचन दूसरी बार योना के पास पहुंचा,",
			"2": "<sup>2</sup> उठ कर उस बड़े नगर नीनवे को जा, और जो बात मैं तुझ से कहूंगा, उसका उस में प्रचार कर।",
			"3": "<sup>3</sup> तब योना यहोवा के वचन के अनुसार नीनवे को गया। नीनवे एक बहुत बड़ा नगर था, वह तीन दिन की यात्रा का था।",
			"4": "<sup>4</sup> और योना ने नगर में प्रवेश कर के एक दिन की यात्रा पूरी की, और यह प्रचार करता गया, अब से चालीस दिन के बीतने पर नीनवे उलट दिया जाएगा।",
			"5": "<sup>5</sup> तब नीनवे के मनुष्यों ने परमेश्वर के वचन की प्रतीति की; और उपवास का प्रचार किया गया और बड़े से ले कर छोटे तक सभों ने टाट ओढ़ा।",
			"6": "<sup>6</sup> तब यह समाचार नीनवे के राजा के कान में पहुंचा; और उसने सिंहासन पर से उठ, अपना राजकीय ओढ़ना उतार कर टाट ओढ़ लिया, और राख पर बैठ गया।",
			"7": "<sup>7</sup> और राजा ने प्रधानों से सम्मति ले कर नीनवे में इस आज्ञा का ढींढोरा पिटवाया, कि क्या मनुष्य, क्या गाय-बैल, क्या भेड़-बकरी, या और पशु, कोई कुछ भी न खाएं; वे ने खांए और न पानी पीवें।",
			"8": "<sup>8</sup> और मनुष्य और पशु दोनों टाट ओढ़ें, और वे परमेश्वर की दोहाई चिल्ला-चिल्ला कर दें; और अपने कुमार्ग से फिरें; और उस उपद्रव से, जो वे करते हैं, पश्चाताप करें।",
			"9": "<sup>9</sup> सम्भव है, परमेश्वर दया करे और अपनी इच्छा बदल दे, और उसका भड़का हुआ कोप शान्त हो जाए और हम नाश होने से बच जाएं॥",
			"10": "<sup>10</sup> जब परमेश्वर ने उनके कामों को देखा, कि वे कुमार्ग से फिर रहे हैं, तब परमेश्वर ने अपनी इच्छा बदल दी, और उनकी जो हानि करने की ठानी थी, उसको न किया॥"
		},
		"4": {
			"1": "<sup>1</sup> यह बात योना को बहुत ही बुरी लगी, और उसका क्रोध भड़का।",
			"2": "<sup>2</sup> और उसने यहोवा से यह कह कर प्रार्थना की, हे यहोवा जब मैं अपने देश में था, तब क्या मैं यही बात न कहता था? इसी कारण मैं ने तेरी आज्ञा सुनते ही तर्शीश को भाग जाने के लिये फुर्ती की; क्योंकि मैं जानता था कि तू अनुग्रहकारी और दयालु परमेश्वर है, विलम्ब से कोप करने वाला करूणानिधान है, और दु:ख देने से प्रसन्न नहीं होता।",
			"3": "<sup>3</sup> सो अब हे यहोवा, मेरा प्राण ले ले; क्योंकि मेरे लिये जीवित रहने से मरना ही भला है।",
			"4": "<sup>4</sup> यहोवा ने कहा, तेरा जो क्रोध भड़का है, क्या वह उचित है?",
			"5": "<sup>5</sup> इस पर योना उस नगर से निकल कर, उसकी पूरब ओर बैठ गया; और वहां एक छप्पर बना कर उसकी छाया में बैठा हुआ यह देखने लगा कि नगर को क्या होगा?",
			"6": "<sup>6</sup> तब यहोवा परमेश्वर ने एक रेंड़ का पेड़ लगा कर ऐसा बढ़ाया कि योना के सिर पर छाया हो, जिस से उसका दु:ख दूर हो। योना उस रेंड़ के पेड़ के कारण बहुत ही आनन्दित हुआ।",
			"7": "<sup>7</sup> बिहान को जब पौ फटने लगी, तब परमेश्वर ने एक कीड़े को भेजा, जिसने रेंड़ का पेड़ ऐसा काटा कि वह सूख गया।",
			"8": "<sup>8</sup> जब सूर्य उगा, तब परमेश्वर ने पुरवाई बहा कर लू चलाई, और घाम योना के सिर पर ऐसा लगा कि वह मूर्च्छा खाने लगा; और उसने यह कह कर मृत्यु मांगी, मेरे लिये जीवित रहने से मरना ही अच्छा है।",
			"9": "<sup>9</sup> परमेश्वर ने योना से कहा, तेरा क्रोध, जो रेंड़ के पेड़ के कारण भड़का है, क्या वह उचित है? उसने कहा, हां, मेरा जो क्रोध भड़का है वह अच्छा ही है, वरन क्रोध के मारे मरना भी अच्छा होता।",
			"10": "<sup>10</sup> तब यहोवा ने कहा, जिस रेंड़ के पेड़ के लिये तू ने कुछ परिश्रम नहीं किया, न उसको बढ़ाया, जो एक ही रात में हुआ, और एक ही रात में नाश भी हुआ; उस पर तू ने तरस खाई है।",
			"11": "<sup>11</sup> फिर यह बड़ा नगर नीनवे, जिस में एक लाख बीस हजार से अधिक मनुष्य हैं, जो अपने दाहिने बाएं हाथों का भेद नहीं पहिचानते, और बहुत घरेलू पशु भी उस में रहते हैं, तो क्या मैं उस पर तरस न खाऊं?"
		}
	}
};
module.exports = book;