var book = {
	"name": "नहूम",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> नीनवे के विषय में भारी वचन। एल्कोशी नहूम के दर्शन की पुस्तक॥",
			"2": "<sup>2</sup> यहोवा जल उठने वाला और बदला लेने वाला ईश्वर है; यहोवा बदला लेने वाला और जलजलाहट करने वाला है; यहोवा अपने द्रोहियों से बदला लेता है, और अपने शत्रुओं का पाप नहीं भूलता।",
			"3": "<sup>3</sup> यहोवा विलम्ब से क्रोध करने वाला और बड़ा शक्तिमान है; वह दोषी को किसी प्रकार निर्दोष न ठहराएगा॥ यहोवा बवंडर और आंधी में हो कर चलता है, और बादल उसके पांवों की धूलि है।",
			"4": "<sup>4</sup> उसके घुड़कने से महानद सूख जाते हैं, और समुद्र भी निर्जल हो जाता है; बाशान और कर्म्मैल कुम्हलाते और लबानोन की हरियाली जाती रहती है।",
			"5": "<sup>5</sup> उसके स्पर्श से पहाड़ कांप उठते हैं और पहाडिय़ां गल जाती हैं; उसके प्रताप से पृथ्वी वरन सारा संसार अपने सब रहने वालों समेत थरथरा उठता है॥",
			"6": "<sup>6</sup> उसके क्रोध का साम्हना कौन कर सकता है? और जब उसका क्रोध भड़कता है, तब कौन ठहर सकता है? उसकी जलजलाहट आग की नाईं भड़क जाती है, और चट्टानें उसकी शक्ति से फट फटकर गिरती हैं।",
			"7": "<sup>7</sup> यहोवा भला है; संकट के दिन में वह दृढ़ गढ़ ठहरता है, और अपने शरणागतों की सुधी रखता है।",
			"8": "<sup>8</sup> परन्तु वह उमड़ती हुई धारा से उसके स्थान का अन्त कर देगा, और अपने शत्रुओं को खदेड़ कर अन्धकार में भगा देगा।",
			"9": "<sup>9</sup> तुम यहोवा के विरुद्ध क्या कल्पना कर रहे हो? वह तुम्हारा अन्त कर देगा; विपत्ति दूसरी बार पड़ने न पाएगी।",
			"10": "<sup>10</sup> क्योंकि चाहे वे कांटों से उलझे हुए हों, और मदिरा के नशे में चूर भी हों, तौभी वे सूखी खूंटी की नाईं भस्म किए जाएंगे।",
			"11": "<sup>11</sup> तुझ में से एक निकला है, जो यहोवा के विरुद्ध कल्पना करता और नीचता की युक्ति बान्धता है॥",
			"12": "<sup>12</sup> यहोवा यों कहता है, चाहे वे सब प्रकार के सामर्थी हों, और बहुत भी हों, तौभी पूरी रीति से काटे जाएंगे और शून्य हो जाएंगे। मैं ने तुझे दु:ख दिया है, परन्तु फिर न दूंगा।",
			"13": "<sup>13</sup> क्योंकि अब मैं उसका जूआ तेरी गर्दन पर से उतार कर तोड़ डालूंगा, और तेरा बन्धन फाड़ डालूंगा॥",
			"14": "<sup>14</sup> यहोवा ने तेरे विषय में यह आज्ञा दी है कि आगे को तेरा वंश न चले; मैं तेरे देवालयों में से ढली और गढ़ी हुई मूरतों को काट डालूंगा, मैं तेरे लिये कबर खोदूंगा, क्योंकि तू नीच है॥",
			"15": "<sup>15</sup> देखो, पहाड़ों पर शुभसमाचार का सुनाने वाला और शान्ति का प्रचार करने वाला आ रहा है! अब हे यहूदा, अपने पर्व मान, और अपनी मन्नतें पूरी कर, क्योंकि वह ओछा फिर कभी तेरे बीच में हो कर न चलेगा, और पूरी रीति से नाश हुआ है॥"
		},
		"2": {
			"1": "<sup>1</sup> सत्यानाश करने वाला तेरे विरुद्ध चढ़ आया है। गढ़ को दृढ़ कर; मार्ग देखता हुआ चौकस रह; अपनी कमर कस; अपना बल बढ़ा दे॥",
			"2": "<sup>2</sup> यहोवा याकूब की बड़ाई इस्राएल की बड़ाई के समान ज्यों की त्यों कर रहा है, क्योंकि उजाड़ने वालों ने उन को उजाड़ दिया है और दाखलता की डालियों को नाश किया है॥",
			"3": "<sup>3</sup> उसके शूरवीरों की ढालें लाल रंग से रंगी गईं, और उसके योद्धा लाल रंग के वस्त्र पहिने हुए हैं। तैयारी के दिन रथों का लोहा आग की नाईं चमकता है, और भाले हिलाए जाते हैं।",
			"4": "<sup>4</sup> रथ सड़कों में बहुत वेग से हांके जाते हैं; वे पलीतों के समान दिखाईं देते हैं, और उनका वेग बिजली का सा है।",
			"5": "<sup>5</sup> वह अपने शूरवीरों को स्मरण करता है; वे चलते चलते ठोकर खाते हैं, वे शहरपनाह की ओर फुर्ती से जाते हैं, और काठ का गुम्मट तैयार किया जाता है।",
			"6": "<sup>6</sup> नहरों के द्वार खुल जाते हैं, और राजभवन गल कर बैठा जाता है।",
			"7": "<sup>7</sup> हुसेब नंगी कर के बंधुवाई में ले ली जाएगी, और उसकी दासियां छाती पीटती हुई पिण्डुकों की नाईं विलाप करेंगी।",
			"8": "<sup>8</sup> नीनवे जब से बनी है, तब से तालाब के समान है, तौभी वे भागे जाते हैं, और “खड़े हो; खड़े हो\" , ऐसा पुकारे जाने पर भी कोई मुंह नहीं फेरता।",
			"9": "<sup>9</sup> चांदी को लूटो, सोने को लूटो, उसके रखे हुए धन की बहुतायत, और वैभव की सब प्रकार की मनभावनी सामग्री का कुछ परिमाण नहीं॥",
			"10": "<sup>10</sup> वह खाली, छूछीं और सूनी हो गई है! मन कच्चा हो गया, और पांव कांपते हैं; और उन सभों कि कटियों में बड़ी पीड़ा उठी, और सभों के मुख का रंग उड़ गया है!",
			"11": "<sup>11</sup> सिंहों की वह मांद, और जवान सिंह के आखेट का वह स्थान कहां रहा जिस में सिंह और सिंहनी अपने बच्चों समेत बेखटके फिरते थे?",
			"12": "<sup>12</sup> सिंह तो अपने डांवरूओं के लिये बहुत आहेर को फाड़ता था, और अपनी सिंहनियों के लिये आहेर का गला घोंट घोंटकर ले जाता था, और अपनी गुफाओं और मांदों को आहेर से भर लेता था॥",
			"13": "<sup>13</sup> सेनाओं के यहोवा की यह वाणी है, मैं तेरे विरुद्ध हूं, और उसके रथों को भस्म कर के धुंएं में उड़ा दूंगा, और उसके जवान सिंह सरीखे वीर तलवार से मारे जाएंगे; मैं तेरे आहेर को पृथ्वी पर से नाश करूंगा, और तेरे दूतों का बोल फिर सुना न जाएगा॥"
		},
		"3": {
			"1": "<sup>1</sup> हाय उस हत्यारी नगरी पर, वह तो छल और लूट के धन से भरी हुई है; लूट कम नहीं होती है।",
			"2": "<sup>2</sup> कोड़ों की फटकार और पहियों की घड़घड़ाहट हो रही है; घोड़े कूदते-फांदते और रथ उछलते चलते हैं।",
			"3": "<sup>3</sup> सवार चढ़ाई करते, तलवारें और भाले बिजली की नाईं चमकते हैं, मारे हुओं की बहुतायत और लोथों का बड़ा ढेर है; मुर्दों की कुछ गिनती नहीं, लोग मुर्दों से ठोकर खा खाकर चलते हैं!",
			"4": "<sup>4</sup> यह सब उस अति सुन्दर वेश्या, और निपुण टोनहिन के छिनाले की बहुतायत के कारण हुआ, जो छिनाले के द्वारा जाति-जाति के लोगों को, और टोने के द्वारा कुल-कुल के लोगों को बेच डालती है॥",
			"5": "<sup>5</sup> सेनाओं के यहोवा की यह वाणी है, मैं तेरे विरुद्ध हूं, और तेरे वस्त्र को उठा कर, तुझे जाति-जाति के साम्हने नंगी और राज्य-राज्य के साम्हने नीचा दिखाऊंगा।",
			"6": "<sup>6</sup> मैं तुझ पर घिनौनी वस्तुएं फेंक कर तुझे तुच्छ कर दूंगा, और सब से तेरी हंसी कराऊंगा।",
			"7": "<sup>7</sup> और जितने तुझे देखेंगे, सब तेरे पास से भाग कर कहेंगे, नीनवे नाश हो गई; कौन उसके कारण विलाप करे? हम उसके लिये शान्ति देने वाला कहां से ढूंढ़ कर ले आएं?",
			"8": "<sup>8</sup> क्या तू अमोन नगरी से बढ़ कर है, जो नहरों के बीच बसी थी, और उसके चारों ओर जल था, और महानद उसके लिये किला और शहरपनाह का काम देता था?",
			"9": "<sup>9</sup> कूश और मिस्री उसको अनगिनित बल देते थे, पूत और लूबी तेरे सहायक थे॥",
			"10": "<sup>10</sup> तौभी लोग उसको बंधुवाई में ले गए, और उसके नन्हें बच्चे सड़कों के सिरे पर पटक दिए गए; और उसके प्रतिष्ठित पुरूषों के लिये उन्होंने चिट्ठी डाली, और उसके सब रईस बेडिय़ों से जकड़े गए।",
			"11": "<sup>11</sup> तू भी मतवाली होगी, तू घबरा जाएगी; तू भी शत्रु के डर के मारे शरण का स्थान ढूंढेगी।",
			"12": "<sup>12</sup> तेरे सब गढ़ ऐसे अंजीर के वृक्षों के समान होंगे जिन में पहिले पक्के अंजीर लगे हों, यदि वे हिलाए जाएं तो फल खाने वाले के मुंह में गिरेंगे।",
			"13": "<sup>13</sup> देख, तेरे लोग जो तेरे बीच में हैं, वे स्त्रियां बन गए हैं। तेरे देश में प्रवेश करने के मार्ग तेरे शत्रुओं के लिये बिलकुल खुले पड़े हैं; और रूकावट की छड़ें आग के कौर हो गई हैं॥",
			"14": "<sup>14</sup> घिर जाने के दिनों के लिये पानी भर ले, और गढ़ों को अधिक दृढ़ कर; कीचड़ ले आकर गारा लताड़, और भट्ठे को सजा!",
			"15": "<sup>15</sup> वहां तू आग में भस्म होगी, और तलवार से तू नाश हो जाएगी। वह येलेक नाम टिड्डी की नाईं तुझे निगल जाएगी॥ यद्यपि तू अर्बे नाम टिड्डी के समान अनगिनित भी हो जाए!",
			"16": "<sup>16</sup> तेरे व्योपारी आकाश के तारागण से भी अधिक अनगिनित हुए। टिड्डी चट कर के उड़ जाती है।",
			"17": "<sup>17</sup> तेरे मुकुटधारी लोग टिड्डियों के समान, और सेनापति टिड्डियों के दलों सरीखे ठहरेंगे जो जाड़े के दिन में बाड़ों पर टिकते हैं, परन्तु जब सूर्य दिखाई देता है तब भाग जाते हैं; और कोई नहीं जानता कि वे कहां गए॥",
			"18": "<sup>18</sup> हे अश्शूर के राजा, तेरे ठहराए हुए चरवाहे ऊंघते हैं; तेरे शूरवीर भारी नींद में पड़ गए हैं। तेरी प्रजा पहाड़ों पर तितर-बितर हो गई है, और कोई उन को फिर इकट्ठे नहीं करता।",
			"19": "<sup>19</sup> तेरा घाव न भर सकेगा, तेरा रोग असाध्य है। जितने तेरा समाचार सुनेंगे, वे तेरे ऊपर ताली बजाएंगे। क्योंकि ऐसा कौन है जिस पर तेरी लगातार दुष्टता का प्रभाव न पड़ा हो?"
		}
	}
};
module.exports = book;