var book = {
	"name": "तीतुस",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> पौलुस की ओर से जो परमेश्वर का दास और यीशु मसीह का प्रेरित है, परमेश्वर के चुने हुए लोगों के विश्वास, और उस सत्य की पहिचान के अनुसार जो भक्ति के अनुसार है।",
			"2": "<sup>2</sup> उस अनन्त जीवन की आशा पर, जिस की प्रतिज्ञा परमेश्वर ने जो झूठ बोल नहीं सकता सनातन से की है।",
			"3": "<sup>3</sup> पर ठीक समय पर अपने वचन को उस प्रचार के द्वारा प्रगट किया, जो हमारे उद्धारकर्ता परमेश्वर की आज्ञा के अनुसार मुझे सौंपा गया।",
			"4": "<sup>4</sup> तीतुस के नाम जो विश्वास की सहभागिता के विचार से मेरा सच्चा पुत्र है: परमेश्वर पिता और हमारे उद्धारकर्ता मसीह यीशु से अनुग्रह और शान्ति होती रहे॥",
			"5": "<sup>5</sup> मैं इसलिये तुझे क्रेते में छोड़ आया था, कि तू शेष रही हुई बातों को सुधारे, और मेरी आज्ञा के अनुसार नगर नगर प्राचीनों को नियुक्त करे।",
			"6": "<sup>6</sup> जो निर्दोष और एक ही पत्नी के पति हों, जिन के लड़के बाले विश्वासी हो, और जिन्हें लुचपन और निरंकुशता का दोष नहीं।",
			"7": "<sup>7</sup> क्योंकि अध्यक्ष को परमेश्वर का भण्डारी होने के कारण निर्दोष होना चाहिए; न हठी, न क्रोधी, न पियक्कड़, न मार पीट करने वाला, और न नीच कमाई का लोभी।",
			"8": "<sup>8</sup> पर पहुनाई करने वाला, भलाई का चाहने वाला, संयमी, न्यायी, पवित्र और जितेन्द्रिय हो।",
			"9": "<sup>9</sup> और विश्वासयोग्य वचन पर जो धर्मोपदेश के अनुसार है, स्थिर रहे; कि खरी शिक्षा से उपदेश दे सके; और विवादियों का मुंह भी बन्द कर सके॥",
			"10": "<sup>10</sup> क्योंकि बहुत से लोग निरंकुश बकवादी और धोखा देने वाले हैं; विशेष करके खतना वालों में से।",
			"11": "<sup>11</sup> इन का मुंह बन्द करना चाहिए: ये लोग नीच कमाई के लिये अनुचित बातें सिखा कर घर के घर बिगाड़ देते हैं।",
			"12": "<sup>12</sup> उन्हीं में से एक जन ने जो उन्हीं का भविष्यद्क्ता है, कहा है, कि क्रेती लोग सदा झूठे, दुष्ट पशु और आलसी पेटू होते हैं।",
			"13": "<sup>13</sup> यह गवाही सच है, इसलिये उन्हें कड़ाई से चितौनी दिया कर, कि वे विश्वास में पक्के हो जाएं।",
			"14": "<sup>14</sup> और वे यहूदियों की कथा कहानियों और उन मनुष्यों की आज्ञाओं पर मन न लगाएं, जो सत्य से भटक जाते हैं।",
			"15": "<sup>15</sup> शुद्ध लोगों के लिये सब वस्तु शुद्ध हैं, पर अशुद्ध और अविश्वासियों के लिये कुछ भी शुद्ध नहीं: वरन उन की बुद्धि और विवेक दोनों अशुद्ध हैं।",
			"16": "<sup>16</sup> वे कहते हैं, कि हम परमेश्वर को जानते हैं: परअपने कामों से उसका इन्कार करते हैं, क्योंकि वे घृणित और आज्ञा न मानने वाले हैं: और किसी अच्छे काम के योग्य नहीं॥"
		},
		"2": {
			"1": "<sup>1</sup> पर तू ऐसी बातें कहा कर, जो खरे उपदेश के योग्य हैं।",
			"2": "<sup>2</sup> अर्थात बूढ़े पुरूष, सचेत और गम्भीर और संयमी हों, और उन का विश्वास और प्रेम और धीरज पक्का हो।",
			"3": "<sup>3</sup> इसी प्रकार बूढ़ी स्त्रियों का चाल चलन पवित्र लोगों सा हो, दोष लगाने वाली और पियक्कड़ नहीं; पर अच्छी बातें सिखाने वाली हों।",
			"4": "<sup>4</sup> ताकि वे जवान स्त्रियों को चितौनी देती रहें, कि अपने पतियों और बच्चों से प्रीति रखें।",
			"5": "<sup>5</sup> और संयमी, पतिव्रता, घर का कारबार करने वाली, भली और अपने अपने पति के आधीन रहने वाली हों, ताकि परमेश्वर के वचन की निन्दा न होने पाए।",
			"6": "<sup>6</sup> ऐसे ही जवान पुरूषों को भी समझाया कर, कि संयमी हों।",
			"7": "<sup>7</sup> सब बातों में अपने आप को भले कामों का नमूना बना: तेरे उपदेश में सफाई, गम्भीरता",
			"8": "<sup>8</sup> और ऐसी खराई पाई जाए, कि कोई उसे बुरा न कह सके; जिस से विरोधी हम पर कोई दोष लगाने का अवसर न पाकर लज्ज़ित हों।",
			"9": "<sup>9</sup> दासों को समझा, कि अपने अपने स्वामी के आधीन रहें, और सब बातों में उन्हें प्रसन्न रखें, और उलट कर जवाब न दें।",
			"10": "<sup>10</sup> चोरी चालाकी न करें; पर सब प्रकार से पूरे विश्वासी निकलें, कि वे सब बातों में हमारे उद्धारकर्ता परमेश्वर के उपदेश को शोभा दें।",
			"11": "<sup>11</sup> क्योंकि परमेश्वर का अनुग्रह प्रगट है, जो सब मनुष्यों के उद्धार का कारण है।",
			"12": "<sup>12</sup> और हमें चिताता है, कि हम अभक्ति और सांसारिक अभिलाषाओं से मन फेर कर इस युग में संयम और धर्म और भक्ति से जीवन बिताएं।",
			"13": "<sup>13</sup> और उस धन्य आशा की अर्थात अपने महान परमेश्वर और उद्धारकर्ता यीशु मसीह की महिमा के प्रगट होने की बाट जोहते रहें।",
			"14": "<sup>14</sup> जिस ने अपने आप को हमारे लिये दे दिया, कि हमें हर प्रकार के अधर्म से छुड़ा ले, और शुद्ध करके अपने लिये एक ऐसी जाति बना ले जो भले भले कामों में सरगर्म हो॥",
			"15": "<sup>15</sup> पूरे अधिकार के साथ ये बातें कह और समझा और सिखाता रह: कोई तुझे तुच्छ न जानने पाए॥"
		},
		"3": {
			"1": "<sup>1</sup> लोगों को सुधि दिला, कि हाकिमों और अधिकारियों के आधीन रहें, और उन की आज्ञा मानें, और हर एक अच्छे काम के लिये तैयार रहें।",
			"2": "<sup>2</sup> किसी को बदनाम न करें; झगडालू न हों: पर कोमल स्वभाव के हों, और सब मनुष्यों के साथ बड़ी नम्रता के साथ रहें।",
			"3": "<sup>3</sup> क्योंकि हम भी पहिले, निर्बुद्धि, और आज्ञा न मानने वाले, और भ्रम में पड़े हुए, और रंग रंग के अभिलाषाओं और सुखविलास के दासत्व में थे, और बैरभाव, और डाह करने में जीवन निर्वाह करते थे, और घृणित थे, और एक दूसरे से बैर रखते थे।",
			"4": "<sup>4</sup> पर जब हमारे उद्धारकर्ता परमेश्वर की कृपा, और मनुष्यों पर उसकी प्रीति प्रगट हुई।",
			"5": "<sup>5</sup> तो उस ने हमारा उद्धार किया: और यह धर्म के कामों के कारण नहीं, जो हम ने आप किए, पर अपनी दया के अनुसार, नए जन्म के स्नान, और पवित्र आत्मा के हमें नया बनाने के द्वारा हुआ।",
			"6": "<sup>6</sup> जिसे उस ने हमारे उद्धारकर्ता यीशु मसीह के द्वारा हम पर अधिकाई से उंडेला।",
			"7": "<sup>7</sup> जिस से हम उसके अनुग्रह से धर्मी ठहरकर, अनन्त जीवन की आशा के अनुसार वारिस बनें।",
			"8": "<sup>8</sup> यह बात सच है, और मैं चाहता हूं, कि तू इन बातों के विषय में दृढ़ता से बोले इसलिये कि जिन्हों ने परमेश्वर की प्रतीति की है, वे भले-भले कामों में लगे रहने का ध्यान रखें: ये बातें भली, और मनुष्यों के लाभ की हैं।",
			"9": "<sup>9</sup> पर मूर्खता के विवादों, और वंशावलियों, और बैर विरोध, और उन झगड़ों से, जो व्यवस्था के विषय में हों बचा रह; क्योंकि वे निष्फल और व्यर्थ हैं।",
			"10": "<sup>10</sup> किसी पाखंडी को एक दो बार समझा बुझाकर उस से अलग रह।",
			"11": "<sup>11</sup> यह जानकर कि ऐसा मनुष्य भटक गया है, और अपने आप को दोषी ठहराकर पाप करता रहता है॥",
			"12": "<sup>12</sup> जब मैं तेरे पास अरतिमास या तुखिकुस को भेजूं, तो मेरे पास नीकुपुलिस आने का प्रयत्न करना: क्योंकि मैं ने वहीं जाड़ा काटने की ठानी है।",
			"13": "<sup>13</sup> जेनास व्यवस्थापक और अपुल्लोस को यत्न करके आगे पहुंचा दे, और देख, कि उन्हें किसी वस्तु की घटी न होने पाए।",
			"14": "<sup>14</sup> और हमारे लोग भी आवश्यकताओं को पूरा करने के लिये अच्छे कामों में लगे रहना सीखें ताकि निष्फल न रहें॥",
			"15": "<sup>15</sup> मेरे सब साथियों का तुझे नमस्कार और जो विश्वास के कारण हम से प्रीति रखते हैं, उन को नमस्कार॥ तुम सब पर अनुग्रह होता रहे॥"
		}
	}
};
module.exports = book;