var book = {
	"name": "फिलेमोन",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> पौलुस की ओर से जो मसीह यीशु का कैदी है, और भाई तिमुथियुस की ओर से हमारे प्रिय सहकर्मी फिलेमोन।",
			"2": "<sup>2</sup> और बहिन अफिफया, और हमारे साथी योद्धा अरखिप्पुस और फिलेमोन के घर की कलीसिया के नाम॥",
			"3": "<sup>3</sup> हमारे पिता परमेश्वर और प्रभु यीशु मसीह की ओर से अनुग्रह और शान्ति तुम्हें मिलती रहे॥",
			"4": "<sup>4</sup> मैं तेरे उस प्रेम और विश्वास की चर्चा सुन कर, जो सब पवित्र लोगों के साथ और प्रभु यीशु पर है।",
			"5": "<sup>5</sup> सदा परमेश्वर का धन्यवाद करता हूं; और अपनी प्रार्थनाओं में भी तुझे स्मरण करता हूं।",
			"6": "<sup>6</sup> कि तेरा विश्वास में सहभागी होना तुम्हारी सारी भलाई की पहिचान में मसीह के लिये प्रभावशाली हो।",
			"7": "<sup>7</sup> क्योंकि हे भाई, मुझे तेरे प्रेम से बहुत आनन्द और शान्ति मिली, इसलिये, कि तेरे द्वारा पवित्र लोगों के मन हरे भरे हो गए हैं॥",
			"8": "<sup>8</sup> इसलिये यद्यपि मुझे मसीह में बड़ा हियाव तो है, कि जो बात ठीक है, उस की आज्ञा तुझे दूं।",
			"9": "<sup>9</sup> तौभी मुझ बूढ़े पौलुस को जो अब मसीह यीशु के लिये कैदी हूं, यह और भी भला जान पड़ा कि प्रेम से बिनती करूं।",
			"10": "<sup>10</sup> मैं अपने बच्चे उनेसिमुस के लिये जो मुझ से मेरी कैद में जन्मा है तुझ से बिनती करता हूं।",
			"11": "<sup>11</sup> वह तो पहिले तेरे कुछ काम का न था, पर अब तेरे और मेरे दोनों के बड़े काम का है।",
			"12": "<sup>12</sup> उसी को अर्थात जो मेरे हृदय का टुकड़ा है, मैं ने उसे तेरे पास लौटा दिया है।",
			"13": "<sup>13</sup> उसे मैं अपने ही पास रखना चाहता था कि तेरी ओर से इस कैद में जो सुसमाचार के कारण है, मेरी सेवा करे।",
			"14": "<sup>14</sup> पर मैं ने तेरी इच्छा बिना कुछ भी करना न चाहा कि तेरी यह कृपा दबाव से नहीं पर आनन्द से हो।",
			"15": "<sup>15</sup> क्योंकि क्या जाने वह तुझ से कुछ दिन तक के लिये इसी कारण अलग हुआ कि सदैव तेरे निकट रहे।",
			"16": "<sup>16</sup> परन्तु अब से दास की नाईं नहीं, वरन दास से भी उत्तम, अर्थात भाई के समान रहे जो शरीर में भी और विशेष कर प्रभु में भी मेरा प्रिय हो।",
			"17": "<sup>17</sup> सो यदि तू मुझे सहभागी समझता है, तो उसे इस प्रकार ग्रहण कर जैसे मुझे।",
			"18": "<sup>18</sup> और यदि उस ने तेरी कुछ हानि की है, या उस पर तेरा कुछ आता है, तो मेरे नाम पर लिख ले।",
			"19": "<sup>19</sup> मैं पौलुस अपने हाथ से लिखता हूं, कि मैं आप भर दूंगा; और इस के कहने की कुछ आवश्यकता नहीं, कि मेरा कर्ज जो तुझ पर है वह तू ही है।",
			"20": "<sup>20</sup> हे भाई यह आनन्द मुझे प्रभु में तेरी ओर से मिले: मसीह में मेरे जी को हरा भरा कर दे।",
			"21": "<sup>21</sup> मैं तेरे आज्ञाकारी होने का भरोसा रखकर, तुझे लिखता हूं और यह जानता हूं, कि जो कुछ मैं कहता हूं, तू उस से कहीं बढ़कर करेगा।",
			"22": "<sup>22</sup> और यह भी, कि मेरे लिये उतरने की जगह तैयार रख; मुझे आशा है, कि तुम्हारी प्रार्थनाओं के द्वारा मैं तुम्हें दे दिया जाऊंगा॥",
			"23": "<sup>23</sup> इपफ्रास जो मसीह यीशु में मेरे साथ कैदी है।",
			"24": "<sup>24</sup> और मरकुस और अरिस्तर्खुस और देमास और लूका जो मेरे सहकर्मी है इन का तुझे नमस्कार॥",
			"25": "<sup>25</sup> हमारे प्रभु यीशु मसीह का अनुग्रह तुम्हारी आत्मा पर होता रहे। आमीन॥"
		}
	}
};
module.exports = book;