var book = {
	"name": "3 यूहन्ना",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> मुझ प्राचीन की ओर से उस प्रिय गयुस के नाम, जिस से मैं सच्चा प्रेम रखता हूं॥",
			"2": "<sup>2</sup> हे प्रिय, मेरी यह प्रार्थना है; कि जैसे तू आत्मिक उन्नति कर रहा है, वैसे ही तू सब बातों मे उन्नति करे, और भला चंगा रहे।",
			"3": "<sup>3</sup> क्योंकि जब भाइयों ने आकर, तेरे उस सत्य की गवाही दी, जिस पर तू सचमुच चलता है, तो मैं बहुत ही आनन्दित हुआ।",
			"4": "<sup>4</sup> मुझे इस से बढ़कर और कोई आनन्द नहीं, कि मैं सुनूं, कि मेरे लड़के-बाले सत्य पर चलते हैं।",
			"5": "<sup>5</sup> हे प्रिय, जो कुछ तू उन भाइयों के साथ करता है, जो परदेशी भी हैं, उसे विश्वासी की नाईं करता है।",
			"6": "<sup>6</sup> उन्होंने मण्डली के साम्हने तेरे प्रेम की गवाही दी थी: यदि तू उन्हें उस प्रकार विदा करेगा जिस प्रकार परमेश्वर के लोगों के लिये उचित है तो अच्छा करेगा।",
			"7": "<sup>7</sup> क्योंकि वे उस नाम के लिये निकले हैं, और अन्यजातियों से कुछ नहीं लेते।",
			"8": "<sup>8</sup> इसलिये ऐसों का स्वागत करना चाहिए, जिस से हम भी सत्य के पक्ष में उन के सहकर्मी हों॥",
			"9": "<sup>9</sup> मैं ने मण्डली को कुछ लिखा था; पर दियुत्रिफेस जो उन में बड़ा बनना चाहता है, हमें ग्रहण नहीं करता।",
			"10": "<sup>10</sup> सो जब मैं आऊंगा, तो उसके कामों की जो वह कर रहा है सुधि दिलाऊंगा, कि वह हमारे विषय में बुरी बुरी बातें बकता है; और इस पर भी सन्तोष न करके आप ही भाइयों को ग्रहण नहीं करता, और उन्हें जो ग्रहण करना चाहते हैं, मना करता है: और मण्डली से निकाल देता है।",
			"11": "<sup>11</sup> हे प्रिय, बुराई के नहीं, पर भलाई के अनुयायी हो, जो भलाई करता है, वह परमेश्वर की ओर से है; पर जो बुराई करता है, उस ने परमेश्वर को नहीं देखा।",
			"12": "<sup>12</sup> देमेत्रियुस के विषय में सब ने वरन सत्य ने भी आप ही गवाही दी: और हम भी गवाही देते हैं, और तू जानता है, कि हमारी गवाही सच्ची है॥",
			"13": "<sup>13</sup> मुझे तुझ को बहुत कुछ लिखना तो था; पर सियाही और कलम से लिखना नहीं चाहता।",
			"14": "<sup>14</sup> पर मुझे आशा है कि तुझ से शीघ्र भेंट करूंगा: तब हम आम्हने साम्हने बातचीत करेंगे: तुझे शान्ति मिलती रहे। यहां के मित्र तुझे नमस्कार करते हैं: वहां के मित्रों से नाम ले लेकर नमस्कार कह देना॥"
		}
	}
};
module.exports = book;