var book = {
	"name": "2. തെസ്സലൊനീക്യർ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> പൗലൊസും സില്വാനൊസും തിമൊഥെയൊസും പിതാവായ ദൈവത്തിലും കർത്താവായ യേശുക്രിസ്തുവിലുമുള്ള തെസ്സലൊനീക്യസഭെക്കു എഴുതുന്നതു:",
			"2": "<sup>2</sup> പിതാവായ ദൈവത്തിങ്കൽ നിന്നും കർത്താവായ യേശുക്രിസ്തുവിങ്കൽ നിന്നും നിങ്ങൾക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ.",
			"3": "<sup>3</sup> സഹോദരന്മാരേ, നിങ്ങളുടെ വിശ്വാസം ഏറ്റവും വർദ്ധിച്ചും ആളാംപ്രതി നിങ്ങൾക്കു എല്ലാവർക്കും അന്യോന്യം സ്നേഹം പെരുകിയും വരികയാൽ ഞങ്ങൾ യോഗ്യമാകുംവണ്ണം ദൈവത്തിന്നു എപ്പോഴും നിങ്ങളെക്കുറിച്ചു സ്തോത്രം ചെയ്‌വാൻ കടമ്പെട്ടിരിക്കുന്നു.",
			"4": "<sup>4</sup> അതുകൊണ്ടു നിങ്ങൾ സഹിക്കുന്ന സകല ഉപദ്രവങ്ങളിലും കഷ്ടങ്ങളിലുമുള്ള നിങ്ങളുടെ സഹിഷ്ണതയും വിശ്വാസവും നിമിത്തം ഞങ്ങൾ ദൈവത്തിന്റെ സഭകളിൽ നിങ്ങളെച്ചൊല്ലി പ്രശംസിക്കുന്നു.",
			"5": "<sup>5</sup> അതു നിങ്ങൾ കഷ്ടപ്പെടുവാൻ ഹേതുവായിരിക്കുന്ന ദൈവരാജ്യത്തിന്നു നിങ്ങളെ യോഗ്യന്മാരായി എണ്ണും എന്നിങ്ങനെ ദൈവത്തിന്റെ നീതിയുള്ള വിധിക്കു അടയാളം ആകുന്നു.",
			"6": "<sup>6</sup> കർത്താവായ യേശു തന്റെ ശക്തിയുള്ള ദൂതന്മാരുമായി സ്വർഗ്ഗത്തിൽ നിന്നു അഗ്നിജ്വാലയിൽ പ്രത്യക്ഷനായി",
			"7": "<sup>7</sup> ദൈവത്തെ അറിയാത്തവർക്കും നമ്മുടെ കർത്താവായ യേശുവിന്റെ സുവിശേഷം അനുസരിക്കാത്തവർക്കും പ്രതികാരം കൊടുക്കുമ്പോൾ",
			"8": "<sup>8</sup> നിങ്ങളെ പീഡിപ്പിക്കുന്നവർക്കു പീഡയും പീഡ അനുഭവിക്കുന്ന നിങ്ങൾക്കു ഞങ്ങളോടു കൂടെ ആശ്വാസവും പകരം നല്കുന്നതു ദൈവസന്നിധിയിൽ നീതിയല്ലോ.",
			"9": "<sup>9</sup> ആ നാളിൽ അവൻ തന്റെ വിശുദ്ധന്മാരിൽ മഹത്വപ്പെടേണ്ടതിന്നും ഞങ്ങളുടെ സാക്ഷ്യം നിങ്ങൾ വിശ്വസിച്ചതുപോലെ വിശ്വസിച്ച എല്ലാവരിലും താൻ അതിശയവിഷയം ആകേണ്ടതിന്നും",
			"10": "<sup>10</sup> വരുമ്പോൾ സുവിശേഷം അനുസരിക്കാത്തവർ കർത്താവിന്റെ സന്നിധാനവും അവന്റെ വല്ലഭത്വത്തോടുകൂടിയ മഹത്വവും വിട്ടകന്നു നിത്യനാശം എന്ന ശിക്ഷാവിധി അനുഭവിക്കും.",
			"11": "<sup>11</sup> അതുകൊണ്ടു ഞങ്ങൾ നമ്മുടെ ദൈവത്തിന്റെയും കർത്താവായ യേശുക്രിസ്തുവിന്റെയും കൃപയാൽ നമ്മുടെ കർത്താവായ യേശുവിന്റെ നാമം നിങ്ങളിലും നിങ്ങൾ അവനിലും മഹത്വപ്പെടേണ്ടതിന്നു",
			"12": "<sup>12</sup> നമ്മുടെ ദൈവം നിങ്ങളെ തന്റെ വിളിക്കു യോഗ്യരായി എണ്ണി സൽഗുണത്തിലുള്ള സകലതാല്പര്യവും വിശ്വാസത്തിന്റെ പ്രവൃത്തിയും ശക്തിയോടെ പൂർണ്ണമാക്കിത്തരേണം എന്നു നിങ്ങൾക്കു വേണ്ടി എപ്പോഴും പ്രാർത്ഥിക്കുന്നു."
		},
		"2": {
			"1": "<sup>1</sup> ഇനി സഹോദരന്മാരേ, നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പ്രത്യക്ഷതയും അവന്റെ അടുക്കലുള്ള നമ്മുടെ സമാഗമനവും സംബന്ധിച്ചു ഞങ്ങൾ നിങ്ങളോടു അപേക്ഷിക്കുന്നതു:",
			"2": "<sup>2</sup> കർത്താവിന്റെ നാൾ അടുത്തിരിക്കുന്നു എന്നുവെച്ചു നിങ്ങൾ വല്ല ആത്മാവിനാലോ വചനത്താലോ ഞങ്ങൾ എഴുതി എന്ന ഭാവത്തിലുള്ള ലേഖനത്താലോ സുബോധംവിട്ടു വേഗത്തിൽ ഇളകുകയും ഞെട്ടിപ്പോകയുമരുതു.",
			"3": "<sup>3</sup> ആരും ഏതുവിധേനയും നിങ്ങളെ ചതിക്കരുതു; ആദ്യമേ വിശ്വാസത്യാഗം സംഭവിക്കയും നാശയോഗ്യനും അധർമ്മമൂർത്തിയുമായവൻ വെളിപ്പെടുകയും വേണം.",
			"4": "<sup>4</sup> അവൻ ദൈവാലയത്തിൽ ഇരുന്നുകൊണ്ടു ദൈവം എന്നു നടിച്ചു, ദൈവം എന്നോ പൂജാവിഷയം എന്നോ പേരുള്ള സകലത്തിന്നും മീതെ തന്നെത്താൻ ഉയർത്തുന്ന എതിരാളി അത്രേ.",
			"5": "<sup>5</sup> നിങ്ങളോടുകൂടെ ഇരിക്കുമ്പോൾ തന്നേ ഞാൻ ഇതു നിങ്ങളോടു പറഞ്ഞു എന്നു ഓർക്കുന്നില്ലയോ?",
			"6": "<sup>6</sup> അവൻ സമയത്തിന്നു മുമ്പെ വെളിപ്പെടാതിരിക്കേണ്ടതിന്നു ഇപ്പോൾ തടുക്കുന്നതു എന്തു എന്നു നിങ്ങൾ അറിയുന്നു.",
			"7": "<sup>7</sup> അധർമ്മത്തിന്റെ മർമ്മം ഇപ്പോഴേ വ്യാപരിക്കുന്നുണ്ടു; ഇതുവരെ തടുക്കുന്നവൻ വഴിയിൽനിന്നു നീങ്ങിപോക മാത്രം വേണം.",
			"8": "<sup>8</sup> അപ്പോൾ അധർമ്മമൂർത്തി വെളിപ്പെട്ടുവരും; അവനെ കർത്താവായ യേശു തന്റെ വായിലെ ശ്വാസത്താൽ ഒടുക്കി തന്റെ പ്രത്യക്ഷതയുടെ പ്രഭാവത്താൽ നശിപ്പിക്കും.",
			"9": "<sup>9</sup> അധർമ്മമൂർത്തിയുടെ പ്രത്യക്ഷത നശിച്ചുപോകുന്നവർക്കു സാത്താന്റെ വ്യാപാരശക്തിക്കു ഒത്തവണ്ണം വ്യാജമായ സകലശക്തിയോടും അടയാളങ്ങളോടും അത്ഭുതങ്ങളോടും അനീതിയുടെ സകല വഞ്ചനയോടും കൂടെ ആയിരിക്കും;",
			"10": "<sup>10</sup> അവർ രക്ഷിക്കപ്പെടുവാന്തക്കവണ്ണം സത്യത്തെ സ്നേഹിച്ചു കൈക്കൊള്ളായ്കയാൽ തന്നേ അങ്ങനെ ഭവിക്കും.",
			"11": "<sup>11</sup> സത്യത്തെ വിശ്വസിക്കാതെ അനീതിയിൽ രസിക്കുന്ന ഏവർക്കും ന്യായവിധി വരേണ്ടതിന്നു",
			"12": "<sup>12</sup> ദൈവം അവർക്കു ഭോഷ്കു വിശ്വസിക്കുമാറു വ്യാജത്തിന്റെ വ്യാപാരശക്തി അയക്കുന്നു.",
			"13": "<sup>13</sup> ഞങ്ങളോ, കർത്താവിന്നു പ്രിയരായ സഹോദരന്മാരേ, ദൈവം നിങ്ങളെ ആദിമുതൽ ആത്മാവിന്റെ വിശുദ്ധീകരണത്തിലും സത്യത്തിന്റെ വിശ്വാസത്തിലും രക്ഷെക്കായി തിരഞ്ഞെടുത്തതുകൊണ്ടു നിങ്ങൾ നിമിത്തം ദൈവത്തെ എപ്പോഴും സ്തുതിപ്പാൻ കടമ്പെട്ടിരിക്കുന്നു.",
			"14": "<sup>14</sup> നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ മഹത്വം പ്രാപിപ്പാനല്ലോ അവൻ ഞങ്ങളുടെ സുവിശേഷഘോഷണത്താൽ നിങ്ങളെ രക്ഷെക്കു വിളിച്ചതു.",
			"15": "<sup>15</sup> ആകയാൽ സഹോദരന്മാരേ, നിങ്ങൾ ഉറെച്ചുനിന്നു ഞങ്ങൾ വാക്കിനാലോ ലേഖനത്താലോ ഉപദേശിച്ചുതന്ന പ്രമാണങ്ങളെ മുറുകെ പിടിച്ചുകൊൾവിൻ.",
			"16": "<sup>16</sup> നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുതാനും നമ്മെ സ്നേഹിച്ചു നിത്യാശ്വാസവും നല്ല പ്രത്യാശയും കൃപയാലെ നല്കിയിരിക്കുന്ന നമ്മുടെ പിതാവായ ദൈവവും",
			"17": "<sup>17</sup> നിങ്ങളുടെ ഹൃദയങ്ങളെ ആശ്വസിപ്പിച്ചു എല്ലാ നല്ല പ്രവൃത്തിയിലും വാക്കിലും സ്ഥിരപ്പെടുത്തുമാറാകട്ടെ."
		},
		"3": {
			"1": "<sup>1</sup> ഒടുവിൽ സഹോദരന്മാരേ, കർത്താവിന്റെ വചനം നിങ്ങളുടെ അടുക്കൽ എത്തിയതുപോലെ വേഗം വ്യാപിച്ചു മഹത്വപ്പെടുവാനും",
			"2": "<sup>2</sup> വല്ലാത്തവരും ദുഷ്ടന്മാരുമായ മനുഷ്യരുടെ കയ്യിൽ നിന്നു ഞങ്ങൾ വിടുവിക്കപ്പെടുവാനും ഞങ്ങൾക്കുവേണ്ടി പ്രാർത്ഥിപ്പിൻ; വിശ്വാസം എല്ലാവർക്കും ഇല്ലല്ലോ.",
			"3": "<sup>3</sup> കർത്താവോ വിശ്വസ്തൻ; അവൻ നിങ്ങളെ ഉറപ്പിച്ചു ദുഷ്ടന്റെ കയ്യിൽ അകപ്പെടാതവണ്ണം കാത്തുകൊള്ളും.",
			"4": "<sup>4</sup> ഞങ്ങൾ ആജ്ഞാപിക്കുന്നതു നിങ്ങൾ ചെയ്യുന്നു എന്നും മേലാലും ചെയ്യും എന്നും ഞങ്ങൾ നിങ്ങളെക്കുറിച്ചു കർത്താവിൽ ഉറെച്ചിരിക്കുന്നു.",
			"5": "<sup>5</sup> കർത്താവു താൻ നിങ്ങളുടെ ഹൃദയങ്ങളെ ദൈവത്തിന്റെ സ്നേഹത്തിലേക്കും ക്രിസ്തുവിന്റെ സഹിഷ്ണതയിലേക്കും തിരിക്കുമാറാകട്ടെ.",
			"6": "<sup>6</sup> സഹോദരന്മാരേ, ഞങ്ങളോടു പ്രാപിച്ച പ്രമാണം വിട്ടു ക്രമംകെട്ടു നടക്കുന്ന ഏതു സഹോദരനോടും അകന്നുകൊള്ളേണം എന്നു നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ നാമത്തിൽ ഞങ്ങൾ നിങ്ങളോടു ആജ്ഞാപിക്കുന്നു.",
			"7": "<sup>7</sup> ഞങ്ങളെ അനുകരിക്കേണ്ടിയതു എങ്ങനെ എന്നു നിങ്ങൾ തന്നേ അറിയുന്നുവല്ലോ. ഞങ്ങൾ നിങ്ങളുടെ ഇടയിൽ ക്രമം കെട്ടു നടന്നിട്ടില്ല,",
			"8": "<sup>8</sup> ആരുടെയും ആഹാരം വെറുതെ അനുഭവിച്ചിട്ടുമില്ല; നിങ്ങളിൽ ആർക്കും ഭാരമായിത്തീരരുതു എന്നുവെച്ചു ഞങ്ങൾ അദ്ധ്വാനത്തോടും പ്രയാസത്തോടും കൂടെ രാപ്പകൽ വേലചെയ്തു പോന്നതു",
			"9": "<sup>9</sup> അധികാരമില്ലാഞ്ഞിട്ടല്ല, അനുകരിപ്പാൻ നിങ്ങൾക്കു ഞങ്ങളെ മാതൃകയാക്കിത്തരേണ്ടതിന്നത്രേ.",
			"10": "<sup>10</sup> വേലചെയ്‌വാൻ മനസ്സില്ലാത്തവൻ തിന്നുകയുമരുതു എന്നു ഞങ്ങൾ നിങ്ങളോടുകൂടെ ഇരിക്കുമ്പോൾ തന്നേ ആജ്ഞാപിച്ചിട്ടുണ്ടല്ലോ.",
			"11": "<sup>11</sup> നിങ്ങളിൽ ചിലർ ഒട്ടും വേല ചെയ്യാതെ പരകാര്യം നോക്കി ക്രമംകെട്ടു നടക്കുന്നു എന്നു കേൾക്കുന്നു.",
			"12": "<sup>12</sup> ഇങ്ങനെയുള്ളവരോടു: സാവധാനത്തോടു വേല ചെയ്തു അഹോവൃത്തി കഴിക്കേണം എന്നു കർത്താവായ യേശുക്രിസ്തുവിൽ ഞങ്ങൾ ആജ്ഞാപിച്ചു പ്രബോധിപ്പിക്കുന്നു.",
			"13": "<sup>13</sup> നിങ്ങളോ, സഹോദരന്മാരേ, നന്മ ചെയ്യുന്നതിൽ തളർന്നു പോകരുതു.",
			"14": "<sup>14</sup> ഈ ലേഖനത്തിലുള്ള ഞങ്ങളുടെ വാക്കു അനുസരിക്കാത്തവൻ നാണിക്കേണ്ടതിന്നു അവനോടുള്ള സംസർഗ്ഗം വിട്ടു അവനെ വേറുതിരിപ്പിൻ.",
			"15": "<sup>15</sup> എങ്കിലും ശത്രു എന്നു വിചാരിക്കാതെ സഹോദരൻ എന്നുവെച്ചു അവനെ ബുദ്ധിയുപദേശിക്കയത്രേ വേണ്ടതു.",
			"16": "<sup>16</sup> സമാധാനത്തിന്റെ കർത്താവായവൻ താൻ നിങ്ങൾക്കു എല്ലായ്പോഴും സകലവിധത്തിലും സമാധാനം നല്കുമാറാകട്ടെ; കർത്താവു നിങ്ങളെല്ലാവരോടും കൂടെ ഇരിക്കുമാറാകട്ടെ.",
			"17": "<sup>17</sup> പൗലൊസായ എന്റെ കയ്യാൽ വന്ദനം; സകല ലേഖനത്തിലും ഇതുതന്നേ അടയാളം; ഇങ്ങനെ ഞാൻ എഴുതുന്നു.",
			"18": "<sup>18</sup> നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ കൃപ നിങ്ങളെല്ലാവരോടുംകൂടെ ഇരിക്കുമാറാകട്ടെ."
		}
	}
};
module.exports = book;