var book = {
	"name": "തീത്തൊസ്",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Testing ag live sync നമ്മുടെ രക്ഷിതാവായ ദൈവത്തിന്റെ കല്പനപ്രകാരം എന്നെ ഭരമേല്പിച്ച പ്രസംഗത്താൽ തക്കസമയത്തു തന്റെ വചനം വെളിപ്പെടുത്തിയ",
			"2": "<sup>2</sup> ഭോഷ്കില്ലാത്ത ദൈവം സകലകാലത്തിന്നും മുമ്പെ വാഗ്ദത്തം ചെയ്ത നിത്യജീവന്റെ പ്രത്യാശഹേതുവായി",
			"3": "<sup>3</sup> തന്റെ വൃതന്മാരുടെ വിശ്വാസത്തിന്നും ഭക്തിക്കനുസാരമായ സത്യത്തിന്റെ പരിജ്ഞാനത്തിന്നുമായി ദൈവത്തിന്റെ ദാസനും യേശുക്രിസ്തുവിന്റെ അപ്പൊസ്തലനുമായ പൗലൊസ്",
			"4": "<sup>4</sup> പൊതുവിശ്വാസത്തിൽ നിജപുത്രനായ തീത്തൊസിന്നു എഴുതുന്നതു: പിതാവായ ദൈവത്തിങ്കൽനിന്നും നമ്മുടെ രക്ഷിതാവായ ക്രിസ്തുയേശുവിങ്കൽനിന്നും നിനക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ.",
			"5": "<sup>5</sup> ഞാൻ ക്രേത്തയിൽ നിന്നെ വിട്ടേച്ചുപോന്നതു: ശേഷിച്ച കാര്യങ്ങളെ ക്രമത്തിലാക്കേണ്ടതിന്നും ഞാൻ നിന്നോടു ആജ്ഞാപിച്ചതുപോലെ പട്ടണംതോറും മൂപ്പന്മാരെ ആക്കിവെക്കേണ്ടതിന്നും തന്നേ.",
			"6": "<sup>6</sup> മൂപ്പൻ കുറ്റമില്ലാത്തവനും ഏകഭാര്യയുള്ളവനും ദുർന്നടപ്പിന്റെ ശ്രുതിയോ അനുസരണക്കേടോ ഇല്ലാത്ത വിശ്വാസികളായ മക്കളുള്ളവനും ആയിരിക്കേണം.",
			"7": "<sup>7</sup> അദ്ധ്യക്ഷൻ ദൈവത്തിന്റെ ഗൃഹവിചാരകനാകയാൽ അനിന്ദ്യനായിരിക്കേണം; തന്നിഷ്ടക്കാരനും കോപിയും മദ്യപ്രിയനും തല്ലുകാരനും ദുർല്ലാഭമോഹിയും അരുതു.",
			"8": "<sup>8</sup> അതിഥിപ്രിയനും സൽഗുണപ്രിയനും സുബോധശീലനും നീതിമാനും നിർമ്മലനും ജിതേന്ദ്രിയനും",
			"9": "<sup>9</sup> പത്ഥ്യോപദേശത്താൽ പ്രബോധിപ്പിപ്പാനും വിരോധികൾക്കു ബോധം വരുത്തുവാനും ശക്തനാകേണ്ടതിന്നു ഉപദേശപ്രകാരമുള്ള വിശ്വാസ്യവചനം മുറുകെപ്പിടിക്കുന്നവനും ആയിരിക്കേണം.",
			"10": "<sup>10</sup> വൃഥാവാചാലന്മാരും മനോവഞ്ചകന്മാരുമായി വഴങ്ങാത്തവരായ പലരും ഉണ്ടല്ലോ; വിശേഷാൽ പരിച്ഛേദനക്കാർ തന്നേ.",
			"11": "<sup>11</sup> അവരുടെ വായ് അടെക്കേണ്ടതാകുന്നു. അവർ ദുരാദായം വിചാരിച്ചു അരുതാത്തതു ഉപദേശിച്ചുകൊണ്ടു കുടുംബങ്ങളെ മുഴുവനും മറിച്ചുകളയുന്നു.",
			"12": "<sup>12</sup> ക്രേത്തർ സർവ്വദാ അസത്യവാദികളും ദുഷ്ടജന്തുക്കളും മടിയന്മാരായ പെരുവയറന്മാരും അത്രേ എന്നു അവരിൽ ഒരുവൻ, അവരുടെ ഒരു വിദ്വാൻ തന്നേ, പറഞ്ഞിരിക്കുന്നു.",
			"13": "<sup>13</sup> ഈ സാക്ഷ്യം നേർ തന്നേ; അതുനിമിത്തം അവർ വിശ്വാസത്തിൽ ആരോഗ്യമുള്ളവരായിത്തീരേണ്ടതിന്നും",
			"14": "<sup>14</sup> യെഹൂദകഥകളെയും സത്യം വിട്ടകലുന്ന മനുഷ്യരുടെ കല്പനകളെയും ശ്രദ്ധിക്കാതിരിക്കേണ്ടതിന്നും അവരെ കഠിനമായി ശാസിക്ക.",
			"15": "<sup>15</sup> ശുദ്ധിയുള്ളവർക്കു എല്ലാം ശുദ്ധം തന്നേ; എന്നാൽ മലിനന്മാർക്കും അവിശ്വാസികൾക്കും ഒന്നും ശുദ്ധമല്ല; അവരുടെ ചിത്തവും മനസ്സാക്ഷിയും മലിനമായി തീർന്നിരിക്കുന്നു.",
			"16": "<sup>16</sup> അവർ ദൈവത്തെ അറിയുന്നു എന്നു പറയുന്നുവെങ്കിലും പ്രവൃത്തികളാൽ അവനെ നിഷേധിക്കുന്നു. അവർ അറെക്കത്തക്കവരും അനുസരണം കെട്ടവരും യാതൊരു നല്ലകാര്യത്തിന്നും കൊള്ളരുതാത്തവരുമാകുന്നു."
		},
		"2": {
			"1": "<sup>1</sup> Testing ag live sync നമ്മുടെ രക്ഷിതാവായ ദൈവത്തിന്റെ കല്പനപ്രകാരം എന്നെ ഭരമേല്പിച്ച പ്രസംഗത്താൽ തക്കസമയത്തു തന്റെ വചനം വെളിപ്പെടുത്തിയ",
			"2": "<sup>2</sup> ഭോഷ്കില്ലാത്ത ദൈവം സകലകാലത്തിന്നും മുമ്പെ വാഗ്ദത്തം ചെയ്ത നിത്യജീവന്റെ പ്രത്യാശഹേതുവായി",
			"3": "<sup>3</sup> തന്റെ വൃതന്മാരുടെ വിശ്വാസത്തിന്നും ഭക്തിക്കനുസാരമായ സത്യത്തിന്റെ പരിജ്ഞാനത്തിന്നുമായി ദൈവത്തിന്റെ ദാസനും യേശുക്രിസ്തുവിന്റെ അപ്പൊസ്തലനുമായ പൗലൊസ്",
			"4": "<sup>4</sup> പൊതുവിശ്വാസത്തിൽ നിജപുത്രനായ തീത്തൊസിന്നു എഴുതുന്നതു: പിതാവായ ദൈവത്തിങ്കൽനിന്നും നമ്മുടെ രക്ഷിതാവായ ക്രിസ്തുയേശുവിങ്കൽനിന്നും നിനക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ.",
			"5": "<sup>5</sup> ഞാൻ ക്രേത്തയിൽ നിന്നെ വിട്ടേച്ചുപോന്നതു: ശേഷിച്ച കാര്യങ്ങളെ ക്രമത്തിലാക്കേണ്ടതിന്നും ഞാൻ നിന്നോടു ആജ്ഞാപിച്ചതുപോലെ പട്ടണംതോറും മൂപ്പന്മാരെ ആക്കിവെക്കേണ്ടതിന്നും തന്നേ.",
			"6": "<sup>6</sup> മൂപ്പൻ കുറ്റമില്ലാത്തവനും ഏകഭാര്യയുള്ളവനും ദുർന്നടപ്പിന്റെ ശ്രുതിയോ അനുസരണക്കേടോ ഇല്ലാത്ത വിശ്വാസികളായ മക്കളുള്ളവനും ആയിരിക്കേണം.",
			"7": "<sup>7</sup> അദ്ധ്യക്ഷൻ ദൈവത്തിന്റെ ഗൃഹവിചാരകനാകയാൽ അനിന്ദ്യനായിരിക്കേണം; തന്നിഷ്ടക്കാരനും കോപിയും മദ്യപ്രിയനും തല്ലുകാരനും ദുർല്ലാഭമോഹിയും അരുതു.",
			"8": "<sup>8</sup> അതിഥിപ്രിയനും സൽഗുണപ്രിയനും സുബോധശീലനും നീതിമാനും നിർമ്മലനും ജിതേന്ദ്രിയനും",
			"9": "<sup>9</sup> പത്ഥ്യോപദേശത്താൽ പ്രബോധിപ്പിപ്പാനും വിരോധികൾക്കു ബോധം വരുത്തുവാനും ശക്തനാകേണ്ടതിന്നു ഉപദേശപ്രകാരമുള്ള വിശ്വാസ്യവചനം മുറുകെപ്പിടിക്കുന്നവനും ആയിരിക്കേണം.",
			"10": "<sup>10</sup> വൃഥാവാചാലന്മാരും മനോവഞ്ചകന്മാരുമായി വഴങ്ങാത്തവരായ പലരും ഉണ്ടല്ലോ; വിശേഷാൽ പരിച്ഛേദനക്കാർ തന്നേ.",
			"11": "<sup>11</sup> അവരുടെ വായ് അടെക്കേണ്ടതാകുന്നു. അവർ ദുരാദായം വിചാരിച്ചു അരുതാത്തതു ഉപദേശിച്ചുകൊണ്ടു കുടുംബങ്ങളെ മുഴുവനും മറിച്ചുകളയുന്നു.",
			"12": "<sup>12</sup> ക്രേത്തർ സർവ്വദാ അസത്യവാദികളും ദുഷ്ടജന്തുക്കളും മടിയന്മാരായ പെരുവയറന്മാരും അത്രേ എന്നു അവരിൽ ഒരുവൻ, അവരുടെ ഒരു വിദ്വാൻ തന്നേ, പറഞ്ഞിരിക്കുന്നു.",
			"13": "<sup>13</sup> ഈ സാക്ഷ്യം നേർ തന്നേ; അതുനിമിത്തം അവർ വിശ്വാസത്തിൽ ആരോഗ്യമുള്ളവരായിത്തീരേണ്ടതിന്നും",
			"14": "<sup>14</sup> യെഹൂദകഥകളെയും സത്യം വിട്ടകലുന്ന മനുഷ്യരുടെ കല്പനകളെയും ശ്രദ്ധിക്കാതിരിക്കേണ്ടതിന്നും അവരെ കഠിനമായി ശാസിക്ക.",
			"15": "<sup>15</sup> ശുദ്ധിയുള്ളവർക്കു എല്ലാം ശുദ്ധം തന്നേ; എന്നാൽ മലിനന്മാർക്കും അവിശ്വാസികൾക്കും ഒന്നും ശുദ്ധമല്ല; അവരുടെ ചിത്തവും മനസ്സാക്ഷിയും മലിനമായി തീർന്നിരിക്കുന്നു."
		},
		"3": {
			"1": "<sup>1</sup> Testing ag live sync നമ്മുടെ രക്ഷിതാവായ ദൈവത്തിന്റെ കല്പനപ്രകാരം എന്നെ ഭരമേല്പിച്ച പ്രസംഗത്താൽ തക്കസമയത്തു തന്റെ വചനം വെളിപ്പെടുത്തിയ",
			"2": "<sup>2</sup> ഭോഷ്കില്ലാത്ത ദൈവം സകലകാലത്തിന്നും മുമ്പെ വാഗ്ദത്തം ചെയ്ത നിത്യജീവന്റെ പ്രത്യാശഹേതുവായി",
			"3": "<sup>3</sup> തന്റെ വൃതന്മാരുടെ വിശ്വാസത്തിന്നും ഭക്തിക്കനുസാരമായ സത്യത്തിന്റെ പരിജ്ഞാനത്തിന്നുമായി ദൈവത്തിന്റെ ദാസനും യേശുക്രിസ്തുവിന്റെ അപ്പൊസ്തലനുമായ പൗലൊസ്",
			"4": "<sup>4</sup> പൊതുവിശ്വാസത്തിൽ നിജപുത്രനായ തീത്തൊസിന്നു എഴുതുന്നതു: പിതാവായ ദൈവത്തിങ്കൽനിന്നും നമ്മുടെ രക്ഷിതാവായ ക്രിസ്തുയേശുവിങ്കൽനിന്നും നിനക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ.",
			"5": "<sup>5</sup> ഞാൻ ക്രേത്തയിൽ നിന്നെ വിട്ടേച്ചുപോന്നതു: ശേഷിച്ച കാര്യങ്ങളെ ക്രമത്തിലാക്കേണ്ടതിന്നും ഞാൻ നിന്നോടു ആജ്ഞാപിച്ചതുപോലെ പട്ടണംതോറും മൂപ്പന്മാരെ ആക്കിവെക്കേണ്ടതിന്നും തന്നേ.",
			"6": "<sup>6</sup> മൂപ്പൻ കുറ്റമില്ലാത്തവനും ഏകഭാര്യയുള്ളവനും ദുർന്നടപ്പിന്റെ ശ്രുതിയോ അനുസരണക്കേടോ ഇല്ലാത്ത വിശ്വാസികളായ മക്കളുള്ളവനും ആയിരിക്കേണം.",
			"7": "<sup>7</sup> അദ്ധ്യക്ഷൻ ദൈവത്തിന്റെ ഗൃഹവിചാരകനാകയാൽ അനിന്ദ്യനായിരിക്കേണം; തന്നിഷ്ടക്കാരനും കോപിയും മദ്യപ്രിയനും തല്ലുകാരനും ദുർല്ലാഭമോഹിയും അരുതു.",
			"8": "<sup>8</sup> അതിഥിപ്രിയനും സൽഗുണപ്രിയനും സുബോധശീലനും നീതിമാനും നിർമ്മലനും ജിതേന്ദ്രിയനും",
			"9": "<sup>9</sup> പത്ഥ്യോപദേശത്താൽ പ്രബോധിപ്പിപ്പാനും വിരോധികൾക്കു ബോധം വരുത്തുവാനും ശക്തനാകേണ്ടതിന്നു ഉപദേശപ്രകാരമുള്ള വിശ്വാസ്യവചനം മുറുകെപ്പിടിക്കുന്നവനും ആയിരിക്കേണം.",
			"10": "<sup>10</sup> വൃഥാവാചാലന്മാരും മനോവഞ്ചകന്മാരുമായി വഴങ്ങാത്തവരായ പലരും ഉണ്ടല്ലോ; വിശേഷാൽ പരിച്ഛേദനക്കാർ തന്നേ.",
			"11": "<sup>11</sup> അവരുടെ വായ് അടെക്കേണ്ടതാകുന്നു. അവർ ദുരാദായം വിചാരിച്ചു അരുതാത്തതു ഉപദേശിച്ചുകൊണ്ടു കുടുംബങ്ങളെ മുഴുവനും മറിച്ചുകളയുന്നു.",
			"12": "<sup>12</sup> ക്രേത്തർ സർവ്വദാ അസത്യവാദികളും ദുഷ്ടജന്തുക്കളും മടിയന്മാരായ പെരുവയറന്മാരും അത്രേ എന്നു അവരിൽ ഒരുവൻ, അവരുടെ ഒരു വിദ്വാൻ തന്നേ, പറഞ്ഞിരിക്കുന്നു.",
			"13": "<sup>13</sup> ഈ സാക്ഷ്യം നേർ തന്നേ; അതുനിമിത്തം അവർ വിശ്വാസത്തിൽ ആരോഗ്യമുള്ളവരായിത്തീരേണ്ടതിന്നും",
			"14": "<sup>14</sup> യെഹൂദകഥകളെയും സത്യം വിട്ടകലുന്ന മനുഷ്യരുടെ കല്പനകളെയും ശ്രദ്ധിക്കാതിരിക്കേണ്ടതിന്നും അവരെ കഠിനമായി ശാസിക്ക.",
			"15": "<sup>15</sup> ശുദ്ധിയുള്ളവർക്കു എല്ലാം ശുദ്ധം തന്നേ; എന്നാൽ മലിനന്മാർക്കും അവിശ്വാസികൾക്കും ഒന്നും ശുദ്ധമല്ല; അവരുടെ ചിത്തവും മനസ്സാക്ഷിയും മലിനമായി തീർന്നിരിക്കുന്നു. കൃപ നിങ്ങളോടെല്ലാവരോടുംകൂടെ ഇരിക്കുമാറാകട്ടെ."
		}
	}
};
module.exports = book;