var book = {
	"name": "ಹಗ್ಗಾಯನು",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳ್ವಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಆರನೆಯ ತಿಂಗಳಿನ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಈ ವಾಕ್ಯವನ್ನು ಶೆಯಲ್ತೀಯೇಲನಿಗೆ ಹುಟ್ಟಿದ ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೂ, ಯೆಹೋಚಾದಾಕನಿಗೆ ಜನಿಸಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವನಿಗೂ ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಹೇಳಿಕಳುಹಿಸಿದನು.",
			"2": "<sup>2</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಯೆಹೋವನ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಸಮಯವು ಇನ್ನು ಬಂದಿಲ್ಲ” ಎಂದು ಜನರು ಅಂದುಕೊಳ್ಳುತ್ತಾರಲ್ಲಾ.",
			"3": "<sup>3</sup> ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ಹೇಳಿದನು,",
			"4": "<sup>4</sup> “ಈ ನನ್ನ ಆಲಯವು ಹಾಳು ಬಿದ್ದಿರುವಾಗ, ನೀವು ನಿಮ್ಮ ಒಳಗೋಡೆಗೆಲ್ಲಾ ಸುಂದರ ಹಲಿಗೆಹೊದಿಸಿಕೊಂಡ ಸ್ವಂತ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುವುದಕ್ಕೆ ಈ ಸಮುಯವು ತಕ್ಕದ್ದೋ?”",
			"5": "<sup>5</sup> ಈ ಸಮಯದಲ್ಲಿ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನಿಮ್ಮ ಗತಿ ಏನಾಗಿದೆಯೆಂದು ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.",
			"6": "<sup>6</sup> ನೀವು ಬಿತ್ತಿದ ಬೀಜವು ಬಹಳ, ತಂದ ಫಲವು ಸ್ವಲ್ಪ; ಅದನ್ನು ಸೇವಿಸುವಿರಿ ತೃಪ್ತಿಯಾಗದು, ಕುಡಿಯುತ್ತೀರಿ ಆನಂದವಾಗದು; ಹೊದ್ದುಕೊಳ್ಳುವಿರಿ ಬೆಚ್ಚಗಾಗದು; ಸಂಬಳಗಾರನು ಸಂಬಳಹಾಕುವ ಚೀಲವು ತೂತಾಗಿದೆ.”",
			"7": "<sup>7</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ; “ನಿಮ್ಮ ಗತಿ ಏನಾಗಿದೆಯೆಂದು ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.",
			"8": "<sup>8</sup> ಮಲೆನಾಡಿಗೆ ಹೋಗಿ ಮರವನ್ನು ತಂದು ನನ್ನ ಆಲಯವನ್ನು ಕಟ್ಟಿರಿ; ನಾನು ಅದಕ್ಕೆ ಮೆಚ್ಚಿ ನನ್ನ ಪ್ರಭಾವವನ್ನು ಅಲ್ಲಿ ಪ್ರಕಾಶಗೊಳಿಸುವೆನು” ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"9": "<sup>9</sup> ನೀವು ಬಹು ಬೆಳೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿದಿರಿ, ಆದರೆ, ಸ್ವಲ್ಪ ಮಾತ್ರ ಮನೆಗೆ ಸಾಗಿಸಲು ಸಾಧ್ಯವಾಯಿತು; ಯಾಕೆಂದರೆ ನಾನು ಅದನ್ನು ಫಲಿಸಲು ಬಿಡಲಿಲ್ಲ. ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಇದಕ್ಕೆಲ್ಲಾ ಕಾರಣವೇನು? ನನ್ನ ಆಲಯವು ಪಾಳು ಬಿದ್ದಿದೆ. ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ತನ್ನ ಮನೆಯ ಕೆಲಸಕ್ಕೆ ತವಕಪಡುತ್ತಿದ್ದಾನೆ, ಇದೇ ಕಾರಣ.”",
			"10": "<sup>10</sup> ನಿಮ್ಮ ನಿಮಿತ್ತವೇ ಆಕಾಶವು ಇಬ್ಬನಿಯನ್ನು ತಡೆದುಬಿಟ್ಟಿದೆ, ಭೂಮಿಯು ತನ್ನ ಫಲವನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟಿದೆ;",
			"11": "<sup>11</sup> ಇದಲ್ಲದೆ ನಾನು ದೇಶ, ಬೆಟ್ಟ, ಧಾನ್ಯ, ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ, ಭೂಮಿಯ ಉತ್ಪತ್ತಿ, ಮನುಷ್ಯ, ಪಶು, ನಾನಾ ಕೈದುಡಿತ ಇವುಗಳಿಗೆಲ್ಲಾ ಕ್ಷಾಮವನ್ನು ತಂದಿದ್ದೇನೆ.",
			"12": "<sup>12</sup> ಆಗ ಶೆಯಲ್ತೀಯೇಲನ ಮಗನಾದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ಸಮಸ್ತಜನಶೇಷ, ಇವರೆಲ್ಲಾ ಯೆಹೋವನೆಂಬ ತಮ್ಮ ದೇವರ ನುಡಿಗೂ, ಯೆಹೋವನೆಂಬ ತಮ್ಮ ದೇವರ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನು ಹೇಳಿದ ಮಾತುಗಳಿಗೂ ಕಿವಿಗೊಟ್ಟು ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾದರು.",
			"13": "<sup>13</sup> ಯೆಹೋವನ ದೂತನಾದ ಹಗ್ಗಾಯನು ಯೆಹೋವನ ಸಂದೇಶವನ್ನು ಜನರಿಗೆ ಈ ರೀತಿಯಾಗಿ ನುಡಿದನು, “ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದೇನೆ ಎಂದು ಯೆಹೋವನು ನುಡಿಯುತ್ತಿದ್ದಾನೆ.”",
			"14": "<sup>14</sup> ಕೂಡಲೇ ಶೆಯಲ್ತೀಯೇಲನು ಮಗನೂ, ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ಮತ್ತು ಸಮಸ್ತ ಜನರರೆಲ್ಲರ ಮನಸ್ಸುಗಳನ್ನು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಪ್ರೇರೇಪಿಸಲು,",
			"15": "<sup>15</sup> ಅವರು ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳ್ವಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಆರನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಬಂದು ತಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಲಯದ ನಿರ್ಮಾಣ ಕಾರ್ಯಕ್ಕೆ ಕೈ ಹಾಕಿದರು."
		},
		"2": {
			"1": "<sup>1</sup> ಏಳನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತೊಂದನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ಕೊಟ್ಟು,",
			"2": "<sup>2</sup> “ಶೆಯಲ್ತೀಯೇಲನಿಗೆ ಹುಟ್ಟಿದ ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವ, ನೆರೆದಿದ್ದ ಜನರನ್ನು ಕೂಡಿಸಿ,",
			"3": "<sup>3</sup> ‘ಈ ಆಲಯದ ಪೂರ್ವ ವೈಭವವನ್ನು ನೋಡಿದವರು, ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟು ಮಂದಿ ಉಳಿದಿದ್ದೀರಿ? ಇದರ ಈಗಿನ ಸ್ಥಿತಿಯು ನಿಮಗೆ ಹೇಗೆ ತೋರುತ್ತದೆ? ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಏನೂ ಇಲ್ಲವಾಗಿ ತೋರುತ್ತಿದೆಯೇಲ್ಲವೇ?’",
			"4": "<sup>4</sup> ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ಜೆರುಬ್ಬಾಬೆಲನೇ ಈಗ ಧೈರ್ಯವಾಗಿರು; ಯೆಹೋಚಾದಾಕನಿಗೆ ಹುಟ್ಟಿದ ಮಹಾಯಾಜಕನಾದ ಯೆಹೋಶುವನೇ, ಧೈರ್ಯವಾಗಿರು; ದೇಶೀಯರೇ, ನೀವೆಲ್ಲರೂ ಧೈರ್ಯಗೊಂಡು ಕೆಲಸನಡಿಸಿರಿ’ ಇದು ಯೆಹೋವನ ನುಡಿ; ‘ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದೇನೆ’ ಎಂದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ನುಡಿಯುತ್ತಾನೆ.",
			"5": "<sup>5</sup> ‘ನೀವು ಐಗುಪ್ತದಿಂದ ಪಾರಾಗಿ ಬಂದಾಗ, ನಾನು ನಿಮಗೆ ವಾಗ್ದಾನವಾಗಿ ಕೊಟ್ಟ ಮಾತನ್ನು ನೆರವೇರಿಸುವೆನು; ನನ್ನ ಆತ್ಮನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವನು; ಹೆದರಬೇಡಿರಿ.’",
			"6": "<sup>6</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, ‘ಸ್ವಲ್ಪ ಕಾಲದ ಮೇಲೆ, ನಾನು ಇನ್ನೊಂದೇ ಸಾರಿ ಆಕಾಶವನ್ನೂ, ಭೂಮಿಯನ್ನೂ, ಸಮುದ್ರವನ್ನೂ, ಒಣನೆಲವನ್ನೂ ಅದುರಿಸಿ ಸಕಲಜನಾಂಗಗಳನ್ನು ನಡುಗಿಸುವೆನು;",
			"7": "<sup>7</sup> ಆಗ ಸಮಸ್ತ ಜನಾಂಗಗಳ ಇಷ್ಟವಸ್ತುಗಳು ಬಂದು ಒದಗಲು, ಈ ಆಲಯವನ್ನು ವೈಭವದಿಂದ ತುಂಬಿಸುವೆನು’ ಇದು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನ ನುಡಿ.",
			"8": "<sup>8</sup> ‘ಬೆಳ್ಳಿಯೆಲ್ಲಾ ನನ್ನದು, ಬಂಗಾರವೆಲ್ಲಾ ನನ್ನದು’ ಇದು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನ ನುಡಿ.",
			"9": "<sup>9</sup> ‘ಈ ಆಲಯದ ಮುಂದಿನ ವೈಭವವು ಹಿಂದಿನ ವೈಭವವಕ್ಕಿಂತ ವಿಶೇಷವಾಗಿರುವುದು’ ಇದು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನ ನುಡಿ. ‘ಈ ಸ್ಥಳದಲ್ಲಿ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸುವೆನು’” ಇದು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನ ನುಡಿ.",
			"10": "<sup>10</sup> ದಾರ್ಯಾವೆಷನ ಆಳ್ವಿಕೆಯ ಎರಡನೆಯ ವರುಷದ ಒಂಭತ್ತನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ಹಗ್ಗಾಯನ ಮೂಲಕ ಈ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿದನು.",
			"11": "<sup>11</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ನೀನು ಯಾಜಕರ ಹತ್ತಿರ ಹೋಗಿ,",
			"12": "<sup>12</sup> ಒಬ್ಬನು ತನ್ನ ವಸ್ತ್ರದ ಸೆರಗಿನಲ್ಲಿ ಮೀಸಲಿನ ಮಾಂಸವನ್ನು ಇಟ್ಟುಕೊಂಡು ಬರುತ್ತಿರುವಾಗ ಆ ಸೆರಗು ರೊಟ್ಟಿಯನ್ನಾಗಲಿ ಇಲ್ಲವೆ ಗುಗ್ಗರಿಯನ್ನಾಗಲಿ ಅಥವಾ ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ ಇಲ್ಲವೆ ಎಣ್ಣೆಯನ್ನು ಅಥವಾ ಯಾವ ಆಹಾರ ಪದಾರ್ಥವನ್ನಾಗಲಿ ಸೋಕಿದರೆ ಅವು ಪರಿಶುದ್ಧವಾಗುವುದೋ? ಎಂದು ಧರ್ಮವಿಧಿಯನ್ನು ವಿಚಾರಿಸು” ಪ್ರವಾದಿಯು ಹಾಗೆ ವಿಚಾರಿಸಲು ಯಾಜಕರು “ಇಲ್ಲ” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು.",
			"13": "<sup>13</sup> ಆ ಮೇಲೆ ಹಗ್ಗಾಯನು, “ಹೆಣವನ್ನು ಮುಟ್ಟಿ ಅಶುದ್ಧನಾದವನು ಇವುಗಳಲ್ಲಿ ಯಾವುದನ್ನಾದರು ಸೋಕಿದರೆ ಅದು ಅಶುದ್ಧವಾಗುವುದೋ?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಯಾಜಕರು, “ಅಶುದ್ಧವೇ ಆಗುವುದು” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು.",
			"14": "<sup>14</sup> ಆಗ ಹಗ್ಗಾಯನು ಮುಂದುವರಿಸುತ್ತಾ, ಜನರಿಗೆ ಹೀಗೆಂದನು, “ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ: ಇದರಂತೆಯೇ ಈ ಪ್ರಜೆ, ಈ ಜನಾಂಗ ಕೈಹಾಕುವ ಪ್ರತಿಯೊಂದು ಕೆಲಸ, ಇಲ್ಲಿಗೆ ತರುವ ಕಾಣಿಕೆ, ನೈವೇದ್ಯ, ಎಲ್ಲವೂ ನನಗೆ ಅಶುದ್ದವಾಗಿಯೇ ಕಾಣುತ್ತಿದ್ದೆ.",
			"15": "<sup>15</sup> “ಯೆಹೋವನ ಆಲಯದ ನಿವೇಶನದಲ್ಲಿ ಕಲ್ಲಿನ ಮೇಲೆ ಕಲ್ಲಿಡುವ ಈ ಮೊದಲ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ;",
			"16": "<sup>16</sup> ಆ ಕಾಲದಲ್ಲೆಲ್ಲಾ ಒಬ್ಬನು ಇಪ್ಪತ್ತು ಸೇರಿನ ರಾಶಿಗೆ ಬಂದಾಗ ಹತ್ತು ಸೇರು ಧಾನ್ಯ ಮಾತ್ರ ಸಿಕ್ಕುತ್ತಿತ್ತಲ್ಲವೇ; ಐವತ್ತು ಸೇರು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮೊಗೆಯಬೇಕೆಂದು ತೊಟ್ಟಿಗೆ ಬಂದಾಗ ಇಪ್ಪತ್ತು ಮಾತ್ರ ದೊರೆಯುತ್ತಿತ್ತು.",
			"17": "<sup>17</sup> ನಾನು ನಿಮ್ಮ ದುಡಿತದ ಫಲವನ್ನೆಲ್ಲಾ ಆನೆಕಲ್ಲು ಮಳೆಯಿಂದಲೂ, ಬಿಸಿಗಾಳಿಗೂ ಹಾಳುಮಾಡಿ ನಿಮ್ಮನ್ನು ಬಾಧಿಸಿದರೂ, ನೀವು ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಲಿಲ್ಲ” ಇದು ಯೆಹೋವನ ನುಡಿ.",
			"18": "<sup>18</sup> “ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ, ಯೆಹೋವನ ಆಲಯಕ್ಕೆ ಅಸ್ತಿವಾರ ಹಾಕಿದ ಈ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು, ಅಂದರೆ ಒಂಭತ್ತನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ಈ ದಿನದ ಹಿಂದಿನ ಕಾಲವನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.",
			"19": "<sup>19</sup> ಕಣಜದಲ್ಲಿ ಕಾಳು ಇನ್ನು ಇದೆಯೋ? ದ್ರಾಕ್ಷೆ, ಅಂಜೂರ, ದಾಳಿಂಬೆ, ಒಲೀವ ಈ ಗಿಡಗಳು ಫಲಿಸಲಿಲ್ಲವಲ್ಲಾ. ಇದೇ ದಿನ ಮೊದಲುಗೊಂಡು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವೆನು.”",
			"20": "<sup>20</sup> ಒಂಭತ್ತನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಹಗ್ಗಾಯನಿಗೆ ಈ ಎರಡನೆಯ ವಾಕ್ಯವನ್ನು ದಯಪಾಲಿಸಿ,",
			"21": "<sup>21</sup> “ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯಾದ ಜೆರುಬ್ಬಾಬೆಲನಿಗೆ ಹೀಗೆ ನುಡಿ, ನಾನು ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಅದುರಿಸಿ,",
			"22": "<sup>22</sup> ರಾಜ್ಯಗಳ ಸಿಂಹಾಸನವನ್ನು ಕೆಡವಿ, ಜನಾಂಗಗಳ ಸಂಸ್ಥಾನಬಲವನ್ನು ಧ್ವಂಸಮಾಡಿ ರಥಗಳನ್ನೂ ಮತ್ತು ಅದರ ಸವಾರರನ್ನು ದೊಬ್ಬಿಬಿಡುವೆನು; ಕುದುರೆಗಳೂ ಹಾಗೂ ರಾಹುತರೂ ಬಿದ್ದುಹೋಗುವರು, ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ಕಡೆಯವನ ಕತ್ತಿಯಿಂದ ಹತನಾಗುವನು.”",
			"23": "<sup>23</sup> ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ, “ಶೆಯಲ್ತೀಯೇಲನ ಮಗನೂ, ನನ್ನ ಸೇವಕನಾದ ಜೆರುಬ್ಬಾಬೆಲನೇ, ಆ ದಿನದಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ತೆಗೆದುಕೊಂಡು ಮುದ್ರೆಯುಂಗುರವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವೆನು, ಇದಕ್ಕೇ ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ” ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ."
		}
	}
};
module.exports = book;