var book = {
	"name": "ಫಿಲೆಮೋನನಿಗೆ ಬರೆದ ಪತ್ರಿಕೆ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಸೆರೆಯಾಳಾಗಿರುವ ಪೌಲನೂ, ಸಹೋದರನಾದ ತಿಮೊಥೆಯನೂ, ನಮಗೆ ಪ್ರಿಯನೂ ಜೊತೆ ಸೇವಕನೂ ಆಗಿರುವ ಫಿಲೆಮೋನನೆಂಬ ನಿನಗೂ,",
			"2": "<sup>2</sup> ಮತ್ತು ಸಹೋದರಿಯಾದ ಅಪ್ಫಿಯಳಿಗೂ, ನಮ್ಮ ಸಹ ಹೋರಾಟಗಾರನಾದ ಅರ್ಖಿಪ್ಪನಿಗೂ ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಸೇರಿಬರುವ ಸಭೆಯವರಿಗೂ ಬರೆಯುವುದೇನಂದರೆ:",
			"3": "<sup>3</sup> ನಮ್ಮ ತಂದೆಯಾದ ದೇವರಿಂದಲೂ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದಲೂ ನಿಮಗೆ ಕೃಪೆಯೂ, ಶಾಂತಿಯೂ ಆಗಲಿ.",
			"4": "<sup>4</sup> ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನೀನು ಇಟ್ಟಿರುವ ನಂಬಿಕೆ, ಪ್ರೀತಿ ಹಾಗೂ ದೇವಜನರ ಮೇಲಿರುವ ನಿನ್ನ ಪ್ರೀತಿಯನ್ನು ಕುರಿತು ಕೇಳಿದ್ದರಿಂದ,",
			"5": "<sup>5</sup> ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ನೆನಪು ಮಾಡಿಕೊಂಡು ನಾನು ದೇವರಿಗೆ ಸ್ತೋತ್ರವನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ, ನಿನಗಾಗಿ ವಿಜ್ಞಾಪಾನೆ ಮಾಡುತ್ತೇನೆ.",
			"6": "<sup>6</sup> ಕ್ರಿಸ್ತನಲ್ಲಿ ನಮಗೆ ದೊರಕಿರುವ ಎಲ್ಲಾ ಸುವರಗಳನ್ನು ಕುರಿತು ನೀನು ತಿಳಿವಳಿಕೆಯನ್ನು ಹೊಂದುತ್ತಿರುವೆ. ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯಲ್ಲಿರುವ ನಿನ್ನ ಅನ್ಯೋನ್ಯತೆಯೂ ಕ್ರಿಸ್ತನಿಗೆ ಅತಿಯಾದ ಮಹಿಮೆಯನ್ನು ಉಂಟುಮಾಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.",
			"7": "<sup>7</sup> ಸಹೋದರನೇ, ನಿನ್ನ ಮೂಲಕ ದೇವಜನರ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹವೂ, ಪ್ರೇರಣೆಯೂ ಉಂಟಾದುದರಿಂದ ಅವರ ಬಗ್ಗೆ ಇರುವ ಪ್ರೀತಿಯಿಂದ ನನಗೆ ಬಹಳ ಆನಂದವೂ, ಸಮಾಧಾನವೂ ಉಂಟಾಯಿತು.",
			"8": "<sup>8</sup> ವೃದ್ಧನೂ, ಈಗ ಕ್ರಿಸ್ತಯೇಸುವಿನ ನಿಮಿತ್ತ ಸೆರೆಯಾಳಾಗಿರುವ ಈ ಪೌಲನೆಂಬ ನಾನು ಪ್ರೀತಿಯ ನಿಮಿತ್ತ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.",
			"9": "<sup>9</sup> ನೀನು ಯುಕ್ತವಾದದ್ದನ್ನು ಮಾಡಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸುವುದಕ್ಕೆ ನನಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಪೂರ್ಣ ಅಧಿಕಾರವಿದ್ದರೂ ಹಾಗೆ ಆಜ್ಞಾಪಿಸದೇ",
			"10": "<sup>10</sup> ನಾನು ಸೆರೆಯಲ್ಲಿ ಬಂಧಿಯಾಗಿರುವಾಗ ನನ್ನ ಮಗನಂತೆ ಬಂದ ಓನೇಸಿಮನ ವಿಷಯದಲ್ಲಿ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.",
			"11": "<sup>11</sup> ಅವನು ಮೊದಲು ನಿನಗೆ ಅಪ್ರಯೋಜಕನಾಗಿದ್ದನು. ಈಗ ನಿನಗೂ ನನಗೂ ಪ್ರಯೋಜಕನಾಗಿದ್ದಾನೆ.",
			"12": "<sup>12</sup> ನನಗೆ ಪ್ರಾಣ ಪ್ರಿಯನಂತಿರುವ ಅವನನ್ನು ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿ ಕೊಡುತ್ತಿದ್ದೇನೆ.",
			"13": "<sup>13</sup> ನಾನು ಸುವಾರ್ತೆಯ ನಿಮಿತ್ತ ಸೆರೆಮನೆಯಲ್ಲಿರುವಾಗ ನನಗೆ ಉಪಚಾರಮಾಡುವಂತೆ ನಿನಗೆ ಬದಲಾಗಿ ಅವನನ್ನು ನನ್ನ ಬಳಿಯಲ್ಲೇ ಉಳಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಆಲೋಚಿಸಿದ್ದೆನು.",
			"14": "<sup>14</sup> ಆದರೆ ನಿನ್ನ ಉಪಕಾರವು ಮನಃಪೂರ್ವಕವಾಗಿಯೇ ಇರಬೇಕೆಂದು ಯೋಚಿಸಿ ನಿನ್ನ ಸಮ್ಮತಿಯಿಲ್ಲದೆ ಏನು ಮಾಡುವುದಕ್ಕೂ ನನಗೆ ಇಷ್ಟವಿಲ್ಲ.",
			"15": "<sup>15</sup> ಅವನು ಸ್ವಲ್ಪಕಾಲ ನಿನ್ನಿಂದ ದೂರವಾಗಿಹೋದದ್ದು ಬಹುಶಃ ನೀನು ಅವನನ್ನು ನಿರಂತರವಾಗಿ ಸೇರಿಸಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿಯೇ ಇರಬಹುದು;",
			"16": "<sup>16</sup> ಇನ್ನು ಮೇಲೆ ಅವನು ದಾಸನಂತಾಗಿರದೆ ದಾಸನಿಗಿಂತ ಮಿಗಿಲಾಗಿ ಉತ್ತಮವಾದ ಪ್ರಿಯ ಸಹೋದರನಂತಾಗಬೇಕು. ಅವನು ನನಗೆ ಬಹಳ ಪ್ರಿಯನಾಗಿರುವಲ್ಲಿ ನಿನಗೆ ಲೋಕದ ಪ್ರಕಾರವಾಗಿಯೂ, ಕರ್ತನ ಸಂಬಂಧದಲ್ಲಿಯೂ ಇನ್ನೂ ಹೆಚ್ಚು ಪ್ರಿಯನಾಗಿರುವನಲ್ಲವೇ?",
			"17": "<sup>17</sup> ನೀನು ನನ್ನನ್ನು ಜೊತೆಗಾರನೆಂದು ಭಾವಿಸುವುದಾದರೆ ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಕಾರವೇ ಅವನನ್ನು ಸೇರಿಸಿಕೋ.",
			"18": "<sup>18</sup> ಆದರೆ ಅವನಿಂದ ನಿನಗೆ ಏನಾದರೂ ನಷ್ಟವಾಗಿದ್ದರೆ ಅಥವಾ ಅವನು ನಿನಗೆ ಸಾಲವೇನಾದರೂ ತೀರಿಸಬೇಕಾಗಿದ್ದರೆ ಅದನ್ನು ನನ್ನ ಲೆಕ್ಕಕ್ಕೆ ಹಾಕು.",
			"19": "<sup>19</sup> ನಾನೇ ಕೊಟ್ಟು ತೀರಿಸುತ್ತೇನೆಂದು ಪೌಲನೆಂಬ ನಾನು ಸ್ವಂತ ಕೈಯಿಂದ ಬರೆದಿದ್ದೇನೆ. ನಿನ್ನ ಆತ್ಮದ ವಿಷಯದಲ್ಲಿ ನೀನೇ ನನಗೆ ಹೊಣೆಗಾರನಾಗಿದ್ದೀ ಎಂದು ನಾನು ಬೇರೆ ಹೇಳಬೇಕೇ?",
			"20": "<sup>20</sup> ಹೌದು, ಸಹೋದರನೇ, ಕರ್ತನಲ್ಲಿ ನಿನ್ನಿಂದ ನನಗೆ ಪ್ರಯೋಜನವಾಗುವಂತೆ ಮಾಡು. ಕ್ರಿಸ್ತನಲ್ಲಿ ನನ್ನ ಹೃದಯವನ್ನು ಉಲ್ಲಾಸಗೊಳಿಸು.",
			"21": "<sup>21</sup> ನಿನ್ನ ವಿಧೇಯತೆಯಲ್ಲಿ ಭರವಸೆವುಳ್ಳವನಾಗಿ ಈ ಪತ್ರಿಕೆಯನ್ನು ನಿನಗೆ ಬರೆದಿದ್ದೇನೆ. ನಾನು ಹೇಳುವುದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿಯೇ ನೀನು ಮಾಡುತ್ತಿ ಎಂದು ನನಗೆ ಗೊತ್ತಿದೆ.",
			"22": "<sup>22</sup> ಇದಲ್ಲದೆ ದೇವರು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿ ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವುದಕ್ಕೆ ಕೃಪೆ ಮಾಡುವನೆಂಬ ನಿರೀಕ್ಷೆ ನನಗುಂಟು. ಆದಕಾರಣ ನಾನು ಉಳಿದುಕೊಳ್ಳಲು ಒಂದು ಕೊಠಡಿಯನ್ನು ಸಿದ್ಧಪಡಿಸು.",
			"23": "<sup>23</sup> ಕ್ರಿಸ್ತಯೇಸುವಿನ ನಿಮಿತ್ತವಾಗಿ ನನ್ನ ಜೊತೆ ಸೆರೆಯವನಾದ ಎಪಫ್ರನೂ ನಿನಗೆ ವಂದನೆ ತಿಳಿಸುತ್ತಾನೆ.",
			"24": "<sup>24</sup> ನನ್ನ ಜೊತೆಗೆಲಸದವರಾದ ಮಾರ್ಕ, ಅರಿಸ್ತಾರ್ಕ, ದೇಮ, ಲೂಕ ಇವರೆಲ್ಲರೂ ನಿನಗೆ ವಂದನೆ ತಿಳಿಸಿದ್ದಾರೆ.",
			"25": "<sup>25</sup> ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗಿರಲಿ. ಆಮೆನ್."
		}
	}
};
module.exports = book;