var book = {
	"name": "ಯೂದನು ಬರೆದ ಪತ್ರಿಕೆ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ಯೇಸು ಕ್ರಿಸ್ತನ ಸೇವಕನೂ, ಯಾಕೋಬನ ತಮ್ಮನೂ ಆಗಿರುವ ಯೂದನು ಕರೆಯಲ್ಪಟ್ಟವರಿಗೆ, ತಂದೆಯಾದ ದೇವರಲ್ಲಿ ಪ್ರಿಯರಾದವರಿಗೆ, ಯೇಸು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಾಪಾಡಲ್ಪಟ್ಟವರಿಗೆ ಬರೆಯುವುದೇನೆಂದರೆ,",
			"2": "<sup>2</sup> ನಿಮಗೆ ಕರುಣೆಯೂ, ಶಾಂತಿಯೂ, ಪ್ರೀತಿಯೂ ಹೆಚ್ಚಾಗಿ ದೊರೆಯಲಿ.",
			"3": "<sup>3</sup> ಪ್ರಿಯರೇ, ನಮಗೆ ಹುದುವಾಗಿರುವ ರಕ್ಷಣೆಯ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಬರೆಯುವುದಕ್ಕೆ ಪೂರ್ಣಾಸಕ್ತಿಯಿಂದ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾಗ, ದೇವಜನರಿಗೆ ಶಾಶ್ವತವಾಗಿರುವಂತೆ ಒಂದೇ ಸಾರಿ ಒಪ್ಪಿಸಲ್ಪಟ್ಟ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ, ನೀವು ಹೋರಾಡಬೇಕೆಂದು ಎಚ್ಚರಿಸಿ ಬರೆಯುವುದು ನನಗೆ ಅವಶ್ಯವೆಂದು ತೋರಿತು.",
			"4": "<sup>4</sup> ಏಕೆಂದರೆ ಭಕ್ತಿಹೀನರೂ, ನಮ್ಮ ದೇವರ ಕೃಪೆಯನ್ನು ನೆವಮಾಡಿಕೊಂಡು ಕಾಮಾಭಿಲಾಷೆಯ ಕೃತ್ಯಗಳನ್ನು ನಡಿಸುವವರೂ, ನಮ್ಮ ಒಬ್ಬನೇ ಒಡೆಯನೂ ಕರ್ತನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಅಲ್ಲಗಳೆಯುವ ಕೆಲವು ಜನರು ರಹಸ್ಯವಾಗಿ ಸಭೆಯ ಒಳಗೆ ಹೊಕ್ಕಿದ್ದಾರೆ. ಇವರು ದಂಡನೆಗಾಗಿ ಪೂರ್ವದಲ್ಲಿಯೇ ನೇಮಕವಾಗಿದ್ದಾರೆ ಎಂದು ಬರೆದದೆ.",
			"5": "<sup>5</sup> ನೀವು ಸಮಸ್ತವನ್ನು ಮೊದಲೇ ತಿಳಿದವರಾಗಿದ್ದರೂ, ನಾನು ಮುಂದಣ ಕೆಲವು ಸಂಗತಿಗಳನ್ನು ನಿಮ್ಮ ಜ್ಞಾಪಕಕ್ಕೆ ತರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ಅವು ಯಾವುದೆಂದರೆ, ಕರ್ತನು ತನ್ನ ಪ್ರಜೆಗಳನ್ನು ಐಗುಪ್ತದೇಶದೊಳಗಿಂದ ರಕ್ಷಿಸಿದರೂ, ತರುವಾಯ ಅವರೊಳಗೆ ನಂಬದೇ ಹೋದವರನ್ನು ನಾಶಮಾಡಿದನು.",
			"6": "<sup>6</sup> ತಮ್ಮ ಅಧಿಕಾರದ ಸ್ಥಾನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳದೆ, ತಮ್ಮ ಸ್ವಂತ ವಾಸಸ್ಥಾನವನ್ನು ಬಿಟ್ಟ ದೇವದೂತರಿಗೆ ದೇವರು ನಿತ್ಯವಾದ ಬೇಡಿಗಳನ್ನು ಹಾಕಿ, ಮಹಾದಿನದಲ್ಲಿ ಆಗುವ ತೀರ್ಪಿಗಾಗಿ ಅವರನ್ನು ಕತ್ತಲೆಯೊಳಗೆ ಕಾದಿರಿಸಿದ್ದಾನೆ.",
			"7": "<sup>7</sup> ಸೊದೋಮ್ ಗೊಮೋರ ಪಟ್ಟಣಗಳವರೂ, ಅವುಗಳ ಸುತ್ತಮುತ್ತಲಿನ ಪಟ್ಟಣಗಳವರೂ ಆ ದೂತರಂತೆ ನಡೆದುಕೊಂಡು ತಮ್ಮನ್ನು ಜಾರತ್ವಕ್ಕೆ ಒಪ್ಪಿಸಿಬಿಟ್ಟು, ಅಸ್ವಾಭಾವಿಕವಾದ ಕಾರ್ಯಗಳನ್ನು ಅನುಸರಿಸಿದ್ದರಿಂದ ಅವರು ನಿತ್ಯವಾದ ಅಗ್ನಿಯಲ್ಲಿ ದಂಡನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾ, ದುರ್ಮಾರ್ಗಿಗಳಿಗೆ ಆಗುವ ದುರ್ಗತಿಗೆ ಉದಾಹರಣೆಯಾಗಿ ಇಡಲ್ಪಟ್ಟಿದ್ದಾರೆ.",
			"8": "<sup>8</sup> ಹೀಗಿದ್ದರೂ ಈ ಜನರು ಅದೇ ರೀತಿಯಾಗಿ ಸ್ವಪ್ನಾವಸ್ಥೆಯಲ್ಲಿರುವವರಂತೆ ತಮ್ಮ ಶರೀರವನ್ನು ಮಲಿನಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಪ್ರಭುತ್ವವನ್ನು ಅಸಡ್ಡೆಮಾಡುತ್ತಾರೆ. ಮಹಾ ಪದವಿಯವರನ್ನು ದೂಷಿಸುತ್ತಾರೆ.",
			"9": "<sup>9</sup> ಆದರೂ ಪ್ರಧಾನ ದೇವದೂತನಾದ ಮೀಕಾಯೇಲನು ಮೋಶೆಯ ದೇಹದ ವಿಷಯದಲ್ಲಿ ಸೈತಾನನೊಂದಿಗೆ ವಾಗ್ವಾದ ಮಾಡಿದಾಗ, ಅವನು ಸೈತಾನನಿಗೆ ವಿರೋಧವಾಗಿ ಒಂದೂ ನಿಂದೆಯ ಮಾತನ್ನಾಡದೆ, ಕರ್ತನು ನಿನ್ನನ್ನು ಗದರಿಸಲಿ ಎಂದನು.",
			"10": "<sup>10</sup> ಆದರೆ ಈ ಜನರು ತಮಗೆ ಗೊತ್ತಿಲ್ಲದವುಗಳ ವಿಷಯವಾಗಿ ದೂಷಿಸುತ್ತಾರೆ ಮತ್ತು ತಾವು ವಿವೇಕಶೂನ್ಯ ಪಶುಗಳಂತೆ ಸ್ವಾಭಾವಿಕವಾಗಿ ಏನೇನನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೋ ಅವುಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.",
			"11": "<sup>11</sup> ಅವರ ಗತಿಯನ್ನು ಏನೆಂದು ಹೇಳಲಿ? ಇವರು ಕಾಯಿನನ ಮಾರ್ಗವನ್ನು ಹಿಡಿದವರೂ, ದ್ರವ್ಯಸಂಪಾದನೆಗೋಸ್ಕರ ಬಿಳಾಮನ ಭ್ರಾಂತಿಯಲ್ಲಿ ಪೂರ್ಣವಾಗಿ ಮುಳುಗಿದವರೂ, ಕೋರಹನಂತೆ ಎದುರು ಮಾತನಾಡಿ ನಾಶವಾಗಿ ಹೋಗುವವರು ಆಗಿದ್ದಾರೆ.",
			"12": "<sup>12</sup> ಇವರು ಸಮುದ್ರದೊಳಗಿರುವ ಗುಪ್ತವಾದ ಬಂಡೆಗಳಂತಿದ್ದು, ನಿಮ್ಮ ಸ್ನೇಹಭೋಜನಗಳಲ್ಲಿ ಸೇರಿ ತಿಂದು ಕುಡಿಯುತ್ತಾರೆ. ನಿರ್ಭಯವಾಗಿ ಸ್ವಂತ ಹೊಟ್ಟೆಯನ್ನೇ ಪೋಷಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇವರು ಗಾಳಿಯಿಂದ ಬಡಿಸಿಕೊಂಡು ಹೋಗುವ ನೀರಿಲ್ಲದ ಮೋಡಗಳೂ, ಫಲಗಳನ್ನು ಬಿಡದ, ಸಂಪೂರ್ಣವಾಗಿ ಸತ್ತ, ಬೇರು ಸಹಿತ ಕಿತ್ತು ಬಿದ್ದ ಶರತ್ಕಾಲದ ಮರಗಳು.",
			"13": "<sup>13</sup> ಸ್ವಂತ ಅವಮಾನವೆಂಬ ನೊರೆಯನ್ನು ಕಾರುವ ಸಮುದ್ರದ ಹುಚ್ಚುತೆರೆಗಳೂ ಆಗಿದ್ದಾರೆ. ಅಲೆಯುವ ನಕ್ಷತ್ರಗಳಾದ ಇವರ ಪಾಲಿಗೆ ಕಗ್ಗತ್ತಲೆಯು ಸದಾಕಾಲಕ್ಕೆ ಇಡಲ್ಪಟ್ಟಿದೆ.",
			"14": "<sup>14</sup> ಇಂಥವರ ವಿಷಯದಲ್ಲೇ ಆದಾಮನಿಂದ ಏಳನೆಯ ತಲೆಮಾರಿನವನಾದ ಹನೋಕನು ಸಹ, ಇಗೋ, ಕರ್ತನು ತನ್ನ ಅಸಂಖ್ಯಾತ ಪರಿಶುದ್ಧರನ್ನು ಕೂಡಿಕೊಂಡು,",
			"15": "<sup>15</sup> ಎಲ್ಲರಿಗೂ ನ್ಯಾಯತೀರಿಸುವುದಕ್ಕೂ, ಅವರಲ್ಲಿ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ಭಕ್ತಿಯಿಲ್ಲದ ಅವರ ಎಲ್ಲಾ ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಮತ್ತು ಭಕ್ತಿಯಿಲ್ಲದ ಪಾಪಿಷ್ಠರು ತನಗೆ ವಿರೋಧವಾಗಿ ಹೇಳಿದ ಎಲ್ಲಾ ಕಠಿಣವಾದ ಮಾತುಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸುವುದಕ್ಕೆ ಬಂದಿರುವನು ಎಂಬುದಾಗಿ ಪ್ರವಾದಿಸಿದನು.",
			"16": "<sup>16</sup> ಇವರು ಗೊಣಗುಟ್ಟುವವರೂ, ದೂರು ಹೇಳುವವರೂ, ತಮ್ಮ ದುರಾಶೆಗಳನ್ನನುಸರಿಸಿ ನಡೆಯುವವರೂ, ಬಂಡಾಯಿಕೊಚ್ಚಿಕೊಳ್ಳುವವರು, ಸ್ವಪ್ರಯೋಜನಕ್ಕಾಗಿ ಹೊಗಳಿಕೆಯ ಮಾತುಗಳನ್ನಾಡುವವರು ಆಗಿದ್ದಾರೆ.",
			"17": "<sup>17</sup> ಪ್ರಿಯರೇ, ನೀವಾದರೋ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಅಪೊಸ್ತಲರು ಮೊದಲು ಹೇಳಿದ ಮಾತುಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ.",
			"18": "<sup>18</sup> ಭಕ್ತಿಗೆ ವಿರುದ್ಧವಾದ ತಮ್ಮ ಆಸೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವ ಕುಚೋದ್ಯಗಾರರು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಬರುವರೆಂದು ಅವರು ನಿಮಗೆ ಹೇಳಿದರು.",
			"19": "<sup>19</sup> ಇವರು ತಮ್ಮನ್ನು ತಾವು ಪ್ರತ್ಯೇಕಿಸಿಕೊಳ್ಳುವವರೂ, ಪ್ರಾಕೃತ ಮನುಷ್ಯರೂ, ದೇವರಾತ್ಮ ಇಲ್ಲದವರೂ ಆಗಿದ್ದಾರೆ.",
			"20": "<sup>20</sup> ಪ್ರಿಯರೇ, ನೀವಾದರೋ ನಿಮಗಿರುವ ಅತಿ ಪರಿಶುದ್ಧವಾದ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯನ್ನು ಆಧಾರವಾಗಿಟ್ಟುಕೊಂಡು ಅಭಿವೃದ್ಧಿಹೊಂದುತ್ತಾ, ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತರಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿರಿ.",
			"21": "<sup>21</sup> ನಿತ್ಯ ಜೀವಕ್ಕಾಗಿ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುಕ್ರಿಸ್ತನ ಕರುಣೆಯನ್ನು ಎದುರುನೋಡುತ್ತಾ, ನಿಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಕಾಪಾಡಿಕೊಳ್ಳಿರಿ.",
			"22": "<sup>22</sup> ಸಂಶಯಪಡುವವರಿಗೆ ಕರುಣೆಯನ್ನು ತೋರಿಸಿರಿ,",
			"23": "<sup>23</sup> ಬೆಂಕಿಯ ಬಾಯಲ್ಲಿ ಇರುವವರನ್ನು ಎಳೆದು ಸಂರಕ್ಷಿಸಿರಿ, ಕೆಲವರನ್ನು ಭಯಪಡುತ್ತಾ ಕರುಣಿಸಿರಿ. ಶಾರೀರಿಕ ನಡತೆಯಿಂದ ಹೊಲಸಾದ ಅವರ ಉಡುಪನ್ನೂ ಸಹ ಹಗೆಮಾಡಿರಿ.",
			"24": "<sup>24</sup> ಮುಗ್ಗರಿಸದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತಾ, ತನ್ನ ಮಹಿಮೆಯ ಸಮಕ್ಷಮದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿ, ಅತ್ಯಂತ ಹರ್ಷದೊಡನೆ ನಿಲ್ಲಿಸುವುದಕ್ಕೂ ಶಕ್ತನಾಗಿರುವ,",
			"25": "<sup>25</sup> ನಮ್ಮ ರಕ್ಷಕನಾದ ಒಬ್ಬನೇ ದೇವರಿಗೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಮಹಿಮೆ, ಮಹತ್ವ, ಅಧಿಪತ್ಯ ಮತ್ತು ಅಧಿಕಾರಗಳು ಎಲ್ಲಾ ಕಾಲಗಳಲ್ಲಿ ಮೊದಲು ಇದ್ದ ಹಾಗೆ ಈಗಲೂ ಯಾವಾಗಲೂ ಸಲ್ಲಲ್ಲಿ. ಆಮೆನ್."
		}
	}
};
module.exports = book;