var book = {
	"name": "ଓବଦୀୟ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ପ୍ରଭୁ ସଦାପ୍ରଭୁ ଇଦୋମ ବିଷୟରେ ଏହି କଥା କହନ୍ତି; ଆମ୍ଭେମାନେ ସଦାପ୍ରଭୁଙ୍କ ନିକଟରୁ ସମାଚାର ଶୁଣିଅଛୁ ଓ ଗୋଷ୍ଠୀଗଣ ମଧ୍ୟକୁ ଏକ ଦୂତ ପ୍ରେରିତ ହୋଇଅଛି, ତୁମ୍ଭେମାନେ ଉଠ ଓ ତାହା ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରିବା ପାଇଁ ଆମ୍ଭେମାନେ ଉଠୁ।",
			"2": "<span>2</span> ଦେଖ, ଆମ୍ଭେ ଗୋଷ୍ଠୀଗଣ ମଧ୍ୟରେ ତୁମ୍ଭକୁ କ୍ଷୁଦ୍ର କରିଅଛୁ; ତୁମ୍ଭେ ଅତିଶୟ ତୁଚ୍ଛୀକୃତ ଅଟ ।",
			"3": "<span>3</span> ହେ ଶୈଳ-କନ୍ଦରରେ ବାସକାରୀ, ହେ ଉଚ୍ଚସ୍ଥାନ ନିବାସୀ, ତୁମ୍ଭ ଅନ୍ତଃକରଣର ଅହଂକାର ତୁମ୍ଭକୁ ବଞ୍ଚନା କରିଅଛି; ତୁମ୍ଭେ ଆପଣା ମନେ ମନେ କହୁଅଛ, ଆମ୍ଭକୁ ଭୂମିକି ଓହ୍ଳାଇ ଆଣିବ କିଏ?",
			"4": "<span>4</span> ସଦାପ୍ରଭୁ କହନ୍ତି, ତୁମ୍ଭେ ଯଦ୍ୟପି ଉତ୍କ୍ରୋଶ ପକ୍ଷୀ ପରି ଊର୍ଦ୍ଧ୍ଵକୁ ଉଠ, ତୁମ୍ଭର ବସା ଯଦ୍ୟପି ତାରାଗଣ ମଧ୍ୟରେ ସ୍ଥାପିତ ହୁଏ, ତଥାପି ଆମ୍ଭେ ସେଠାରୁ ତୁମ୍ଭକୁ ଓହ୍ଳାଇ ଆଣିବା ।",
			"5": "<span>5</span> (ତୁମ୍ଭେ କିପରି ଉଚ୍ଛିନ୍ନ ହୋଇଅଛ!) ଯେବେ ଚୋରମାନେ ତୁମ୍ଭ ନିକଟକୁ ଆସନ୍ତି, ଡକାଇତମାନେ ରାତ୍ରରେ ଆସନ୍ତି, ତେବେ ସେମାନେ କି ଯଥେଷ୍ଟ ପାଇବା ପର୍ଯ୍ୟନ୍ତ ଚୋରି କରିବେ ନାହିଁ? ଯେବେ ଦ୍ରାକ୍ଷାଫଳ ସଞ୍ଚୟକାରୀ-ମାନେ ତୁମ୍ଭ ନିକଟକୁ ଆସନ୍ତି, ତେବେ ସେମାନେ କି ଗୋଟାଇବା ପାଇଁ କିଛି ଦ୍ରାକ୍ଷାଫଳ ଛାଡ଼ିବେ ନାହିଁ?",
			"6": "<span>6</span> ଏଷୌର ସକଳ ବିଷୟ କିପରି ଅନୁସନ୍ଧାନ କରା ଯାଇଅଛି! ତାହାର ଗୁପ୍ତ ଧନସବୁ କିପରି ଅନ୍ଵେଷଣ କରା ଯାଇଅଛି!",
			"7": "<span>7</span> ତୁମ୍ଭର ସହାୟ ସମସ୍ତ ଲୋକ ତୁମ୍ଭକୁ ତୁମ୍ଭ ବାଟରେ ଆଣି ସୀମାରେ ପହୁଞ୍ଚାଇଅଛନ୍ତି; ଯେଉଁମାନେ ତୁମ୍ଭର ମିତ୍ର ଥିଲେ, ସେମାନେ ତୁମ୍ଭକୁ ପ୍ରବଞ୍ଚନା କରି ପରାଭବ କରିଅଛନ୍ତି; ଯେଉଁମାନେ ତୁମ୍ଭର ଅନ୍ନ ଭୋଜନ କରନ୍ତି, ସେମାନେ ତୁମ୍ଭ ତଳେ ଫାନ୍ଦ ପାତିଅଛନ୍ତି; ଇଦୋମରେ କିଛି ବୁଦ୍ଧି ନାହିଁ ।",
			"8": "<span>8</span> ସଦାପ୍ରଭୁ କହନ୍ତି, ସେଦିନ ଆମ୍ଭେ କି ଇଦୋମରୁ ଜ୍ଞାନୀମାନଙ୍କୁ ଓ ଏଷୌର ପର୍ବତରୁ ବୁଦ୍ଧି ବିନଷ୍ଟ କରିବା ନାହିଁ?",
			"9": "<span>9</span> ପୁଣି, ହେ ତୈମନ୍, ଏଷୌର ପର୍ବତରୁ ହତ୍ୟା ଦ୍ଵାରା ଯେପରି ପ୍ରତ୍ୟେକ ଜଣ ଉଚ୍ଛିନ୍ନ ହେବେ, ଏହି ଅଭିପ୍ରାୟରେ ତୁମ୍ଭର ବୀରଗଣ ଉଦ୍ବିଗ୍ନ ହେବେ ।",
			"10": "<span>10</span> ତୁମ୍ଭର ଭ୍ରାତା ଯାକୁବ ପ୍ରତି କୃତ ଦୌରାତ୍ମ୍ୟ ସକାଶୁ ତୁମ୍ଭେ ଲଜ୍ଜାରେ ଆଚ୍ଛନ୍ନ ହେବ, ପୁଣି ତୁମ୍ଭେ ଚିରକାଳ ଉଚ୍ଛିନ୍ନ ହେବ ।",
			"11": "<span>11</span> ଯେଉଁ ଦିନ ତୁମ୍ଭେ ଅନ୍ୟ ପାଖରେ ଠିଆ ହେଲ, ଯେଉଁ ଦିନ ଅପରିଚିତ ଲୋକମାନେ ତାହାର ସମ୍ପତ୍ତି ବହି ନେଇଗଲେ ଓ ବିଦେଶୀୟମାନେ ତାହାର ସକଳ ନଗର-ଦ୍ଵାରରେ ପ୍ରବେଶ କଲେ ଓ ଯିରୂଶାଲମ ଉପରେ ଗୁଲିବାଣ୍ଟ କଲେ, ସେଦିନ ତୁମ୍ଭେ ତ ସେମାନଙ୍କ ମଧ୍ୟରେ ଥିବା ଏକ ଜଣ ପରି ହୋଇଥିଲ ।",
			"12": "<span>12</span> ମାତ୍ର ତୁମ୍ଭେ ଆପଣା ଭ୍ରାତାର ଦିନ ପ୍ରତି, ଅର୍ଥାତ୍, ତାହାର ଦୁର୍ଦ୍ଦଶା ଦିନ ପ୍ରତି ଅନାଅ ନାହିଁ ଓ ଯିହୁଦା ସନ୍ତାନଗଣର ବିନାଶ ଦିନରେ ସେମାନଙ୍କ ବିଷୟରେ ଆନନ୍ଦ କର ନାହିଁ; କିଅବା ସଂକଟ ଦିନରେ ଦର୍ପ କଥା କହ ନାହିଁ ।",
			"13": "<span>13</span> ଆମ୍ଭ ଲୋକମାନଙ୍କର ବିପତ୍ତି ଦିନରେ ସେମାନଙ୍କର ନଗର-ଦ୍ଵାରରେ ପ୍ରବେଶ କର ନାହିଁ; ହଁ, ସେମାନଙ୍କ ବିପତ୍ତି ଦିନରେ ସେମାନଙ୍କର କ୍ଳେଶ ପ୍ରତି ତୁମ୍ଭେ ଅନାଅ ନାହିଁ, ଅଥବା ସେମାନଙ୍କ ବିପତ୍ତି ଦିନରେ ସେମାନଙ୍କ ସମ୍ପତ୍ତିରେ ତୁମ୍ଭେମାନେ ହସ୍ତ ଦିଅ ନାହିଁ ।",
			"14": "<span>14</span> ପୁଣି, ତାହାର ପଳାତକମାନଙ୍କୁ ବଧ କରିବା ପାଇଁ ତୁମ୍ଭେ ଚୌମୁହାଣି ପଥରେ ଠିଆ ହୁଅ ନାହିଁ ଓ ସଂକଟ ଦିନରେ ତାହାର ଅବଶିଷ୍ଟ ଲୋକମାନଙ୍କୁ (ଶତ୍ରୁ ହସ୍ତରେ) ସମର୍ପଣ କର ନାହିଁ ।",
			"15": "<span>15</span> କାରଣ ସକଳ ଗୋଷ୍ଠୀ ଉପରେ ସଦାପ୍ରଭୁଙ୍କର ଦିନ ସନ୍ନିକଟ; ତୁମ୍ଭେ ଯେପରି କରିଅଛ, ତୁମ୍ଭ ପ୍ରତି ସେପରି କରାଯିବ; ତୁମ୍ଭ କୃତ ବ୍ୟବହାରର (ପ୍ରତିଫଳ) ତୁମ୍ଭ ନିଜ ମସ୍ତକରେ ବର୍ତ୍ତିବ ।",
			"16": "<span>16</span> କାରଣ ତୁମ୍ଭେମାନେ ଆମ୍ଭ ପବିତ୍ର ପର୍ବତରେ ଯେପରି ପାନ କରିଅଛ, ସେପରି ସମୁଦାୟ ଗୋଷ୍ଠୀ ନିତ୍ୟ ନିତ୍ୟ ପାନ କରିବେ, ହଁ, ସେମାନେ ପାନ କରୁ କରୁ ଗିଳି ପକାଇବେ, ପୁଣି ଅଜାତର ତୁଲ୍ୟ ହେବେ ।",
			"17": "<span>17</span> ମାତ୍ର ରକ୍ଷାପ୍ରାପ୍ତ ଲୋକମାନେ ସିୟୋନରେ ଥିବେ ଓ ତାହା ପବିତ୍ର ହେବ; ଆଉ, ଯାକୁବ-ବଂଶ ଆପଣା-ମାନଙ୍କର ଅଧିକାର ଭୋଗ କରିବେ ।",
			"18": "<span>18</span> ପୁଣି, ଯାକୁବ-ବଂଶ ଅଗ୍ନି ସ୍ଵରୂପ ଓ ଯୋଷେଫର ବଂଶ ଅଗ୍ନିଶିଖା ସ୍ଵରୂପ ହେବେ, ଆଉ ଏଷୌ-ବଂଶ ନଡ଼ା ସ୍ଵରୂପ ହେବେ, ଆଉ ସେମାନେ ତହିଁ ମଧ୍ୟରେ ଜ୍ଵଳି ତାହା ଗ୍ରାସ କରିବେ; ତହିଁରେ ଏଷୌ-ବଂଶର କେହି ଅବଶିଷ୍ଟ ରହିବେ ନାହିଁ; କାରଣ ସଦାପ୍ରଭୁଏହା କହିଅଛନ୍ତି ।",
			"19": "<span>19</span> ପୁଣି, ଦକ୍ଷିଣର ଲୋକମାନେ ଏଷୌର ପର୍ବତ ଓ ନିମ୍ନ ଭୂମିର ଲୋକମାନେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ଦେଶ ଅଧିକାର କରିବେ ଓ ସେମାନେ ଇଫ୍ରୟିମର ଭୂମି ଓ ଶମରୀୟାର ଭୂମି ଅଧିକାର କରିବେ ଓ ବିନ୍ୟାମୀନ୍ ଗିଲୀୟଦକୁ ଅଧିକାର କରିବ ।",
			"20": "<span>20</span> ପୁଣି, କନାନୀୟମାନଙ୍କର ମଧ୍ୟବର୍ତ୍ତୀ ନିର୍ବାସିତ ଇସ୍ରାଏଲ ସନ୍ତାନଗଣର ଏହି ସୈନ୍ୟସାମ; ସାରିଫତ୍ ପର୍ଯ୍ୟନ୍ତ ଅଧିକାର କରିବେ ଓ ଯିରୂଶାଲମର ଯେଉଁ ନିର୍ବାସିତ ଲୋକମାନେ ସଫାରଦରେ ଅଛନ୍ତି, ସେମାନେ ଦକ୍ଷିଣସ୍ଥ ନଗରସକଳ ଅଧିକାର କରିବେ ।ପ୍ର.ରା.୧୭:୯",
			"21": "<span>21</span> ପୁଣି, ଏଷୌର ପର୍ବତର ବିଚାର କରିବା ନିମନ୍ତେ ଉଦ୍ଧାର-କର୍ତ୍ତାମାନେ ସିୟୋନ ପର୍ବତକୁ ଆସିବେ; ପୁଣି, ରାଜ୍ୟ ସଦାପ୍ରଭୁଙ୍କର ହେବ ।"
		}
	}
};
module.exports = book;