var book = {
	"name": "ଯୂନସ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1</span> ଅମିତ୍ତୟଙ୍କ ପୁତ୍ର ଯୂନସଙ୍କ ନିକଟରେ ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା ।",
			"2": "<span>2</span> ଉଠ, ନୀନିବୀ ମହାନଗରକୁ ଯାଅ ଓ ତହିଁ ବିରୁଦ୍ଧରେ ଘୋଷଣା କର; କାରଣ ସେମାନଙ୍କର ଦୁଷ୍ଟତା ଆମ୍ଭ ସମ୍ମୁଖରେ ଉପସ୍ଥିତ ହୋଇଅଛି ।",
			"3": "<span>3</span> ମାତ୍ର ଯୂନସ ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରୁ ତର୍ଶୀଶକୁ ପଳାଇ ଯିବା ନିମନ୍ତେ ଉଠିଲେ ଓ ଯାଫୋ ନଗରକୁ ଯାଇ ତର୍ଶୀଶଗାମୀ ଏକ ଜାହାଜ ପାଇଲେ; ତହୁଁ ସେ ତହିଁର ଭଡ଼ା ଦେଇ ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରୁ ତର୍ଶୀଶକୁ ସେମାନଙ୍କ ସଙ୍ଗେ ଯିବା ନିମନ୍ତେ ସେହି ଜାହାଜରେ ଚଢ଼ିଲେ ।",
			"4": "<span>4</span> ମାତ୍ର ସଦାପ୍ରଭୁ ସମୁଦ୍ରକୁ ପ୍ରଚଣ୍ତ ବାୟୁ ପ୍ରେରଣ କଲେ, ତହିଁରେ ସମୁଦ୍ରରେ ଏପରି ପ୍ରବଳ ତୋଫାନ ହେଲା ଯେ, ଜାହାଜ ଭାଙ୍ଗିଯିବା ପରି ହେଲା ।",
			"5": "<span>5</span> ସେତେବେଳେ ନାବିକମାନେ, ଭୀତ ହୋଇ ପ୍ରତ୍ୟେକ ଲୋକ ଆପଣା ଆପଣା ଦେବତା ନିକଟରେ ପ୍ରାର୍ଥନା କଲେ; ପୁଣି, ସେମାନେ ଜାହାଜକୁ ହାଲୁକା କରିବା ପାଇଁ ତନ୍ମଧ୍ୟସ୍ଥ ଦ୍ରବ୍ୟାଦି ସମୁଦ୍ରରେ ପକାଇ ଦେଲେ । ମାତ୍ର ଯୂନସ ଜାହାଜର ଅନ୍ତରସ୍ଥ ଭାଗକୁ ଯାଇଥିଲେ; ଆଉ, ଶୟନ କରି ଘୋର ନିଦ୍ରାରେ ମଗ୍ନ ହୋଇଥିଲେ ।",
			"6": "<span>6</span> ତହିଁରେ ଜାହାଜର ଅଧ୍ୟକ୍ଷ ତାଙ୍କ ନିକଟକୁ ଆସି କହିଲା, ହେ ନିଦ୍ରାଳୁ, କଅଣ କରୁଅଛ? ଉଠ, ତୁମ୍ଭ ପରମେଶ୍ଵରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କର, କେଜାଣି ପରମେଶ୍ଵର ଆମ୍ଭମାନଙ୍କ ବିଷୟରେ ମନୋଯୋଗ କରିବେ ଓ ଆମ୍ଭେମାନେ ବିନଷ୍ଟ ନୋହିବୁ ।",
			"7": "<span>7</span> ପୁଣି, ନାବିକମାନେ ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା ସଙ୍ଗୀକୁ କହିଲେ, କାହା ହେତୁରୁ ଏହି ଅମଙ୍ଗଳ ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ଘଟୁଅଛି ଏହା ଜାଣିବା ନିମନ୍ତେ ଆସ, ଆମ୍ଭେମାନେ ଗୁଲିବାଣ୍ଟ କରୁ । ତହୁଁ ସେମାନେ ଗୁଲିବାଣ୍ଟ କରନ୍ତେ, ଯୂନସଙ୍କ ନାମରେ ଗୁଲି ଉଠିଲା ।",
			"8": "<span>8</span> ସେତେବେଳେ ସେମାନେ ତାଙ୍କୁ କହିଲେ, କାହା ହେତୁରୁ ଏହି ଅମଙ୍ଗଳ ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ଘଟିଅଛି, ତାହା ଆମ୍ଭମାନଙ୍କୁ କୁହ; ତୁମ୍ଭେ କେଉଁ ବ୍ୟବସାୟୀ ଓ କେଉଁଠାରୁ ଆସିଅଛ? ତୁମ୍ଭର କେଉଁ ଦେଶ? ଓ ତୁମ୍ଭେ କେଉଁ ଗୋଷ୍ଠୀର ଲୋକ?",
			"9": "<span>9</span> ତହିଁରେ ସେ ସେମାନଙ୍କୁ କହିଲେ, ମୁଁ ଜଣେ ଏବ୍ରୀୟ; ପୁଣି, ଯେ ସମୁଦ୍ର ଓ ଶୁଷ୍କ ଭୂମିର ସୃଷ୍ଟି କରିଅଛନ୍ତି, ସେହି ସ୍ଵର୍ଗସ୍ଥ ପରମେଶ୍ଵର ସଦାପ୍ରଭୁଙ୍କୁ ମୁଁ ଭୟ କରେ ।",
			"10": "<span>10</span> ଏଥିରେ ସେହି ଲୋକମାନେ ମହାଭୀତ ହୋଇ ତାଙ୍କୁ କହିଲେ, ତୁମ୍ଭେ ଏ କି କର୍ମ କରିଅଛ? କାରଣ ସେ ଜଣାଇଥିବାରୁ ସେମାନେ ଜାଣିଥିଲେ ଯେ, ସେ ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରୁ ପଳାଉଅଛନ୍ତି ।",
			"11": "<span>11</span> ସେତେବେଳେ ସେମାନେ ତାଙ୍କୁ କହିଲେ, ସମୁଦ୍ର ଯେପରି ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ସୁସ୍ଥିର ହେବ, ଏଥିପାଇଁ ଆମ୍ଭେମାନେ ତୁମ୍ଭ ପ୍ରତି କଅଣ କରିବା? କାରଣ ସମୁଦ୍ର ବେଳକୁ ବେଳ ପ୍ରଚଣ୍ତ ହୋଇ ଉଠିଲା ।",
			"12": "<span>12</span> ତହିଁରେ ସେ ସେମାନଙ୍କୁ କହିଲେ, ମୋତେ ଧରି ସମୁଦ୍ରରେ ପକାଅ ଦିଅ; ତହିଁରେ ସମୁଦ୍ର ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ସୁସ୍ଥିର ହେବ; କାରଣ ମୋʼ ସକାଶୁ ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ଏହି ମହାତୋଫାନ ଉପସ୍ଥିତ ହୋଇଅଛି ବୋଲି ମୁଁ ଜାଣେ ।",
			"13": "<span>13</span> ତଥାପି ସେହି ଲୋକମାନେ କୂଳକୁ ଫେରି ଯିବା ନିମନ୍ତେ ବଡ଼ ଯନିରେ ଆହୁଲା ପକାଇଲେ; ମାତ୍ର ସେମାନେ ପାରିଲେ ନାହିଁ; କାରଣ ସମୁଦ୍ର ସେମାନଙ୍କ ପ୍ରତିକୂଳରେ ବେଳକୁ ବେଳ ପ୍ରଚଣ୍ତ ହୋଇ ଉଠିଲା ।",
			"14": "<span>14</span> ଏହେତୁରୁ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରି କହିଲେ, ଆମ୍ଭେମାନେ ବିନତି କରୁଅଛୁ, ହେ ସଦାପ୍ରଭୁ, ଆମ୍ଭେମାନେ ବିନତି କରୁଅଛୁ, ଏହି ମନୁଷ୍ୟର ପ୍ରାଣ ସକାଶୁ ଆମ୍ଭେମାନେ ବିନଷ୍ଟ ନ ହେଉ, ପୁଣି ନିରପରାଧର ରକ୍ତପାତ ଦୋଷ ଆମ୍ଭମାନଙ୍କ ଉପରେ ନ ବର୍ତ୍ତାଅ; କାରଣ ହେ ସଦାପ୍ରଭୁ, ତୁମ୍ଭେ ଆପଣା ଇଚ୍ଛାମତ କାର୍ଯ୍ୟ କରିଅଛ ।",
			"15": "<span>15</span> ଏଥିରେ ସେମାନେ ଯୂନସଙ୍କୁ ଧରି ସମୁଦ୍ରରେ ପକାଇ ଦେଲେ; ପୁଣି, ସମୁଦ୍ର ଆପଣା ପ୍ରଚଣ୍ତତାରୁ ନିବୃତ୍ତ ହେଲା ।",
			"16": "<span>16</span> ଏଥିରେ ସେହି ଲୋକମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ଅତିଶୟ ଭୟ କଲେ ଓ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ବଳି ଉତ୍ସର୍ଗ କଲେ ଓ ନାନା ମାନତ କଲେ ।",
			"17": "<span>17</span> ପୁଣି, ଯୁନସଙ୍କୁ ଗିଳିବା ନିମନ୍ତେ ସଦାପ୍ରଭୁ ଏକ ବୃହତ ମତ୍ସ୍ୟ ନିରୂପଣ କଲେ; ପୁଣି, ଯୂନସ ସେହି ମତ୍ସ୍ୟ ଉଦରରେ ତିନି ଦିନ ଓ ତିନି ରାତ୍ର ରହିଲେ ।"
		},
		"2": {
			"1": "<span>1</span> ସେତେବେଳେ ଯୂନସ ସେହି ମତ୍ସ୍ୟ ଉଦରରେ ଥାଇ ସଦାପ୍ରଭୁ ଆପଣା ପରମେଶ୍ଵରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କଲେ ।",
			"2": "<span>2</span> ଆଉ, ସେ କହିଲେ, ମୁଁ ଆପଣା ଦୁଃଖ ସକାଶୁ ସଦାପ୍ରଭୁଙ୍କୁ ଡାକିଲି, ତହିଁରେ ସେ ମୋତେ ଉତ୍ତର ଦେଲେ, ମୁଁ ପାତାଳର ଉଦରରୁ ପ୍ରାର୍ଥନା କଲି, ତୁମ୍ଭେ ମୋର ରବ ଶୁଣିଲ ।",
			"3": "<span>3</span> କାରଣ ତୁମ୍ଭେ ସମୁଦ୍ର ଗର୍ଭର ଗଭୀର ଜଳରେ ମୋତେ ନିକ୍ଷେପ କଲ, ତହିଁରେ ସ୍ରୋତ ମୋତେ ଚାରିଆଡ଼େ ଘେରିଲା; ତୁମ୍ଭର ଢେଉ ଓ ତରଙ୍ଗସବୁ ମୋʼ ଉପର ଦେଇ ଗଲା ।",
			"4": "<span>4</span> ଆଉ, ମୁଁ କହିଲି, ମୁଁ ତୁମ୍ଭ ଦୃଷ୍ଟିଗୋଚରରୁ ଦୂରୀକୃତ ହୋଇଅଛି; ତଥାପି ମୁଁ ପୁନର୍ବାର ତୁମ୍ଭ ପବିତ୍ର ମନ୍ଦିର ଆଡ଼େ ଦୃଷ୍ଟିପାତ କରିବି ।",
			"5": "<span>5</span> ଜଳରାଶି ପ୍ରାଣ ପର୍ଯ୍ୟନ୍ତ ହିଁ ମୋତେ ଘେରିଲା; ଗଭୀର ସାଗର ମୋତେ ଚାରିଆଡ଼େ ଘେରିଲା; ସମୁଦ୍ରର ଦଳ ମୋʼ ମସ୍ତକର ଚାରିଆଡ଼େ ଜଡ଼ିତ ହେଲା ।",
			"6": "<span>6</span> ମୁଁ ପର୍ବତଗଣର ମୂଳ ପର୍ଯ୍ୟନ୍ତ ତଳକୁ ଗଲି; ମୋʼ ପଶ୍ଚାତ୍ ପୃଥିବୀ ଆପଣାର ଅର୍ଗଳସକଳ ଚିରକାଳ ନିମନ୍ତେ ରୁଦ୍ଧ କଲା; ତଥାପି ହେ ସଦାପ୍ରଭୁ, ମୋʼ ପରମେଶ୍ଵର, ତୁମ୍ଭେ ଗର୍ତ୍ତରୁ ମୋʼପ୍ରାଣକୁ ବାହାର କରି ଆଣିଲ ।",
			"7": "<span>7</span> ମୋʼ ମଧ୍ୟରେ ମୋʼ ପ୍ରାଣ ମୂର୍ଚ୍ଛିତ ହେବା ବେଳେ ମୁଁ ସଦାପ୍ରଭୁଙ୍କୁ ସ୍ମରଣ କଲି; ପୁଣି, ମୋʼ ପ୍ରାର୍ଥନା ତୁମ୍ଭ ନିକଟରେ, ତୁମ୍ଭ ପବିତ୍ର ମନ୍ଦିରରେ ଉପସ୍ଥିତ ହେଲା ।",
			"8": "<span>8</span> ଯେଉଁମାନେ ମିଥ୍ୟା ଅସାର ବସ୍ତୁ ମାନନ୍ତି, ସେମାନେ ନିଜ ଦୟାନିଧିଙ୍କୁ ପରିତ୍ୟାଗ କରନ୍ତି ।",
			"9": "<span>9</span> ମାତ୍ର ମୁଁ ଧନ୍ୟବାଦ ସହିତ ତୁମ୍ଭ ଉଦ୍ଦେଶ୍ୟରେ ବଳିଦାନ କରିବି; ମୁଁ ଯାହା ମାନତ କରିଅଛି, ତାହା ପରିଶୋଧ କରିବି; ପରିତ୍ରାଣ ସଦାପ୍ରଭୁଙ୍କଠାରୁ ହୁଏ ।",
			"10": "<span>10</span> ଏଥିରେ ସଦାପ୍ରଭୁ ସେହି ମତ୍ସ୍ୟକୁ ଆଜ୍ଞା କରନ୍ତେ, ସେ ଯୂନସଙ୍କୁ ଶୁଷ୍କ ଭୂମିରେ ଉଦ୍ଗାର କଲା ।"
		},
		"3": {
			"1": "<span>1</span> ଅନନ୍ତର ଦ୍ଵିତୀୟ ଥର ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଯୂନସଙ୍କ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା;",
			"2": "<span>2</span> ଉଠ, ନୀନିବୀ ମହାନଗରକୁ ଯାଅ, ପୁଣି ଯାହା ଘୋଷଣା କରିବା ପାଇଁ ଆମ୍ଭେ ତୁମ୍ଭକୁ ଆଜ୍ଞା କରୁ, ତାହା ସେହି ନଗର ଉଦ୍ଦେଶ୍ୟରେ ପ୍ରଚାର କର ।",
			"3": "<span>3</span> ତହିଁରେ ଯୁନସ ଉଠି ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟାନୁସାରେ ନୀନିବୀକୁ ଗଲେ । ନୀନିବୀ ତିନି ଦିନ ଯାତ୍ରାର ପଥ, ଅତି ବଡ଼ ନଗର ଥିଲା ।",
			"4": "<span>4</span> ପୁଣି, ଯୁନସ ନଗରରେ ପ୍ରବେଶ କରିବାର ଆରମ୍ଭ କରି, ଏକ ଦିନର ପଥ ଯାଇ ଉଚ୍ଚୈଃସ୍ଵରରେ ଘୋଷଣା କରି କହିଲେ, ଯଥା, ଆଉ ଚାଳିଶ ଦିନ ଗତ ହେଲେ ନୀନିବୀ ଉତ୍ପାଟିତ ହେବ ।",
			"5": "<span>5</span> ତହିଁରେ ନୀନିବୀର ଲୋକମାନେ ପରମେଶ୍ଵରଙ୍କ-ଠାରେ ବିଶ୍ଵାସ କଲେ ଓ ଉପବାସ ଘୋଷଣା କରି ବଡ଼ଠାରୁ ସାନ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ଚଟବସ୍ତ୍ର ପିନ୍ଧିଲେ ।",
			"6": "<span>6</span> ଅନନ୍ତର ଏହିସବୁ ବାର୍ତ୍ତା ନୀନିବୀ ରାଜା ନିକଟରେ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ସେ ଆପଣା ସିଂହାସନରୁ ଉଠିଲା ଓ ଆପଣାର ବସ୍ତ୍ର କାଢ଼ି ଚଟ ପିନ୍ଧି ଭସ୍ମରେ ବସିଲା ।",
			"7": "<span>7</span> ପୁଣି, ରାଜାର ଓ ଅଧ୍ୟକ୍ଷଗଣର ଆଜ୍ଞାନୁସାରେ ସେ ନୀନିବୀର ସର୍ବତ୍ର ଏହି କଥା ଘୋଷଣା ଓ ପ୍ରଚାର କରାଇଲା, ଯଥା, ମନୁଷ୍ୟ କି ପଶୁ କିଅବା ଗୋମେଷାଦି ପଲ କେହି କିଛି ଆସ୍ଵାଦନ ନ କରୁ; ସେମାନେ ଭୋଜନ କି ଜଳ-ପାନ ନ କରନ୍ତୁ;",
			"8": "<span>8</span> ମାତ୍ର ମନୁଷ୍ୟ ଓ ପଶୁ ଚଟ ପରିଧାନ କରି ଯଥାଶକ୍ତି ପରମେଶ୍ଵରଙ୍କୁ ଡାକନ୍ତୁ; ଆହୁରି, ପ୍ରତ୍ୟେକ ଲୋକ ଆପଣା ଆପଣା କୁପଥରୁ ଓ ସେମାନଙ୍କ ହସ୍ତସ୍ଥିତ ଦୌରାତ୍ମ୍ୟରୁ ବିମୁଖ ହେଉନ୍ତୁ ।",
			"9": "<span>9</span> କେଜାଣି ପରମେଶ୍ଵର ଫେରି ଦୁଃଖିତ ହୋଇ ଆପଣା ପ୍ରଚଣ୍ତ କ୍ରୋଧରୁ ନିବୃତ୍ତ ହେବେ, ତହିଁରେ ଆମ୍ଭେମାନେ ବିନଷ୍ଟ ନୋହିବା ।",
			"10": "<span>10</span> ତହୁଁ ସେମାନେ ଯେ ଆପଣା ଆପଣା କୁପଥରୁ ଫେରିଲେ, ସେମାନଙ୍କର ଏହି କର୍ମ ପରମେଶ୍ଵର ଦେଖିଲେ; ପୁଣି, ସେମାନଙ୍କ ପ୍ରତି ଯେଉଁ ଅମଙ୍ଗଳ ଘଟାଇବେ ବୋଲି କହିଥିଲେ, ପରମେଶ୍ଵର ତଦ୍ବିଷୟରେ ଦୁଃଖିତ ହୋଇ ତାହା ଘଟାଇଲେ ନାହିଁ ।"
		},
		"4": {
			"1": "<span>1</span> ମାତ୍ର ଯୂନସ ଏଥିରେ ମହା ଅସନ୍ତୁଷ୍ଟ ଓ କ୍ରୁଦ୍ଧ ହେଲେ ।",
			"2": "<span>2</span> ଆଉ, ସେ ସଦାପ୍ରଭୁଙ୍କର ନିକଟରେ ପ୍ରାର୍ଥନା କରି କହିଲେ, ହେ ସଦାପ୍ରଭୁ, ବିନତି କରେ, ମୁଁ ସ୍ଵଦେଶରେ ଥିବା ବେଳେ କି ଏହି କଥା କହି ନ ଥିଲି? ଏଥିପାଇଁ ଶୀଘ୍ର କରି ତର୍ଶୀଶକୁ ପଳାଇଲି; କାରଣ ତୁମ୍ଭେ ଯେ କୃପାମୟ, ସ୍ନେହଶୀଳ, କ୍ରୋଧରେ ଧୀର, ଦୟାରେ ମହାନ ଓ ଅମଙ୍ଗଳର ବିଷୟରେ ଅନିଚ୍ଛୁକ ପରମେଶ୍ଵର ଅଟ, ଏହା ମୁଁ ଜାଣିଲି ।",
			"3": "<span>3</span> ଏହେତୁ ହେ ସଦାପ୍ରଭୁ, ବିନତି କରେ, ଏବେ ମୋʼ ପ୍ରାଣ ମୋʼଠାରୁ ନିଅ; କାରଣ ବଞ୍ଚିବା ଅପେକ୍ଷା ମୋର ମରିବାର ଭଲ।",
			"4": "<span>4</span> ତହିଁରେ ସଦାପ୍ରଭୁ କହିଲେ, ତୁମ୍ଭେ କ୍ରୋଧ କରି କି ଭଲ କରୁଅଛ?",
			"5": "<span>5</span> ତେବେ ଯୂନସ ନଗର ବାହାରକୁ ଯାଇ ନଗରର ପୂର୍ବ ଦିଗରେ ବସିଲେ, ପୁଣି ସେଠାରେ ଗୋଟିଏ କୁଟୀର ନିର୍ମାଣ କରି ନଗରର କି ଦଶା ହୁଅଇ, ଏହା ଦେଖିବା ପାଇଁ ତହିଁର ଛାୟା ତଳେ ବସିଲେ ।",
			"6": "<span>6</span> ତହିଁରେ ସଦାପ୍ରଭୁ ପରମେଶ୍ଵର ଗୋଟିଏ କଖାରୁ ଲତା ନିରୂପଣ କଲେ, ପୁଣି ଯୂନସଙ୍କୁ ତାଙ୍କ ଦୁର୍ଗତିରୁ ଉଦ୍ଧାର କରିବା ନିମନ୍ତେ ତାହା ଯେପରି ତାଙ୍କ ମସ୍ତକ ଉପରେ ଛାୟା କରିବ, ଏଥିପାଇଁ ସେ ଲତାକୁ ବଢ଼ାଇ ତାଙ୍କ ଉପରେ ଆଣିଲେ । ଏଥିରେ ଯୁନସ ସେହି କଖାରୁଲତା ସକାଶୁ ବଡ଼ ଆହ୍ଳାଦିତ ହେଲେ ।",
			"7": "<span>7</span> ମାତ୍ର ତହିଁ ଆର ଦିନ ଅରୁଣୋଦୟ ସମୟରେ ପରମେଶ୍ଵର ଏକ କୀଟ ନିରୂପଣ କଲେ, ସେହି କୀଟ କଖାରୁ ଲତାକୁ କାଟି ଦିଅନ୍ତେ, ତାହା ଶୁଷ୍କ ହୋଇଗଲା ।",
			"8": "<span>8</span> ପୁଣି, ସୂର୍ଯ୍ୟୋଦୟ ସମୟରେ ପରମେଶ୍ଵର ପୂର୍ବୀୟ ଝଞ୍ଜା ବାୟୁ ନିରୂପଣ କଲେ; ଆଉ, ଯୂନସଙ୍କ ମସ୍ତକରେ ଏପରି ଖରା ଲାଗିଲା ଯେ, ସେ କ୍ଳା; ହୋଇ ଆପଣାର ମୃତ୍ୟୁ ପ୍ରାର୍ଥନା କରି କହିଲେ, ବଞ୍ଚିବା ଅପେକ୍ଷା ମୋର ମରିବାର ଭଲ ।",
			"9": "<span>9</span> ଏଥିରେ ପରମେଶ୍ଵର ଯୂନସଙ୍କୁ କହିଲେ, ତୁମ୍ଭେ କଖାରୁ ଲତା ସକାଶୁ କ୍ରୋଧ କରି କି ଭଲ କରୁଅଛ? ତହିଁରେ ସେ କହିଲେ, ମରଣ ପର୍ଯ୍ୟନ୍ତ ହିଁ କ୍ରୋଧ କରିବାର ମୋର ଭଲ ।",
			"10": "<span>10</span> ପୁଣି, ସଦାପ୍ରଭୁ କହିଲେ, ଏହି କଖାରୁ ଲତା ପ୍ରତି ତୁମ୍ଭର ଦୟା ହୋଇଅଛି, ତହିଁ ପାଇଁ ତୁମ୍ଭେ ପରିଶ୍ରମ କରି ନାହଁ, କିଅବା ତାହା ବଢ଼ାଇ ନାହଁ; ତାହା ଏକ ରାତ୍ରିରେ ଉତ୍ପନ୍ନ ହେଲା ଓ ଏକ ରାତ୍ରିରେ ବିନଷ୍ଟ ହେଲା ।",
			"11": "<span>11</span> ତେବେ ଯହିଁ ମଧ୍ୟରେ ଦକ୍ଷିଣ ଓ ବାମ ହସ୍ତର ପ୍ରଭେଦ ନ ଜାଣିବାର ଏକ ଲକ୍ଷ କୋଡ଼ିଏ ହଜାରରୁ ଅଧିକ ଲୋକ ଓ ଅନେକ ପଶୁ ଅଛନ୍ତି, ସେହି ନୀନିବୀ ମହାନଗର ପ୍ରତି ଆମ୍ଭେ କି ଦୟା ନ କରିବା?"
		}
	}
};
module.exports = book;