var book = {
	"name": "ନାହୂମ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> ନୀନିବୀ ବିଷୟକ ଭାରୋକ୍ତି । ଇଲକୋଶୀୟ ନାହୂମଙ୍କର ଦର୍ଶନ ପୁସ୍ତକ ।",
			"2": "<span>2</span> ସଦାପ୍ରଭୁ (ସ୍ଵଗୌରବ ରକ୍ଷଣେ) ଉଦ୍ଯୋଗୀ ପରମେଶ୍ଵର ଓ ପ୍ରତିଫଳଦାତା ଅଟନ୍ତି; ସଦାପ୍ରଭୁ ପ୍ରତିଫଳଦାତା ଓ କ୍ରୋଧପୂର୍ଣ୍ଣ ଅଟନ୍ତି; ସଦାପ୍ରଭୁ ଆପଣା ବିପକ୍ଷଗଣକୁ ପ୍ରତିଫଳ ଦିଅନ୍ତି ଓ ଆପଣା ଶତ୍ରୁଗଣ ନିମନ୍ତେ କୋପ ସଞ୍ଚୟ କରନ୍ତି ।",
			"3": "<span>3</span> ସଦାପ୍ରଭୁ କ୍ରୋଧରେ ଧୀର ଓ ପରାକ୍ରମରେ ମହାନଓ କୌଣସି ପ୍ରକାରେ ଦୋଷୀକୁ ନିର୍ଦ୍ଦୋଷ କରିବେ ନାହିଁ; ଘୂର୍ଣ୍ଣିବାୟୁ ଓ ତୋଫାନ ମଧ୍ୟରେ ସଦାପ୍ରଭୁଙ୍କର ପଥ ଅଛି ଓ ମେଘମାଳ ତାହାଙ୍କର ପାଦଧୂଳି ।",
			"4": "<span>4</span> ସେ ସମୁଦ୍ରକୁ ଧମକାଇ ଶୁଷ୍କ କରନ୍ତି ଓ ନଦନଦୀସକଳ ନିର୍ଜଳ କରନ୍ତି; ବାଶନ୍ ଓ କର୍ମିଲ ମ୍ଳାନ ହୁଏ ଓ ଲିବାନୋନର ପୁଷ୍ପ ମ୍ଳାନ ହୁଏ ।",
			"5": "<span>5</span> ତାଙ୍କର ଆଗରେ ପର୍ବତଗଣ କମ୍ପିତ ହୁଅନ୍ତି ଓ ଉପପର୍ବତସବୁ ତରଳି ଯାʼନ୍ତି; ଆଉ, ତାହାଙ୍କ ସାକ୍ଷାତରେ ପୃଥିବୀ ଉଠିଯାଏ, ହଁ ଜଗତ ଓ ତନ୍ନିବାସୀ ସମସ୍ତେ ଉଠିଯାʼନ୍ତି ।",
			"6": "<span>6</span> ତାହାଙ୍କ କ୍ରୋଧ ସମ୍ମୁଖରେ କିଏ ଠିଆ ହୋଇପାରେ? ଓ ତାହାଙ୍କ କ୍ରୋଧର ପ୍ରଚଣ୍ତତାରେ କିଏ ରହିପାରେ? ତାହାଙ୍କ କୋପ ଅଗ୍ନି ତୁଲ୍ୟ ଢଳାଯାଏ ଓ ତାହାଙ୍କ ଦ୍ଵାରା ଶୈଳସବୁ ବିଦୀର୍ଣ୍ଣ ହୁଏ ।",
			"7": "<span>7</span> ସଦାପ୍ରଭୁ ମଙ୍ଗଳମୟ ଓ ସଙ୍କଟ ଦିନରେ ଦୃଢ଼ ଦୁର୍ଗ ଅଟନ୍ତି; ଆଉ, ଯେଉଁମାନେ ତାହାଙ୍କଠାରେ ନିର୍ଭର କରନ୍ତି; ସେମାନଙ୍କୁ ସେ ଜାଣନ୍ତି ।",
			"8": "<span>8</span> ମାତ୍ର ସେ ପ୍ଳାବନକାରୀ ବନ୍ୟା ଦ୍ଵାରା ସେହି ସ୍ଥାନ ନିଃଶେଷ ରୂପେ ସଂହାର କରିବେ ଓ ଆପଣା ଶତ୍ରୁଗଣକୁ ଅନ୍ଧକାରକୁ ତଡ଼ି ଦେବେ ।",
			"9": "<span>9</span> ତୁମ୍ଭେମାନେ ସଦାପ୍ରଭୁଙ୍କ ପ୍ରତିକୂଳରେ କି କଳ୍ପନା କରୁଅଛ? ସେ ନିଃଶେଷ ରୂପେ ସଂହାର କରିବେ; ଦ୍ଵିତୀୟ ଥର କ୍ଳେଶ ଉପସ୍ଥିତ ହେବ ନାହିଁ ।",
			"10": "<span>10</span> କାରଣ ସେମାନେ ଜଡ଼ିତ କଣ୍ଟକର ନ୍ୟାୟ ଓ ମଦ୍ୟପାନରେ ତିନ୍ତିବା ପରି ହେଲେ ହେଁ ଶୁଷ୍କ ନଡ଼ା ତୁଲ୍ୟ ନିଃଶେଷ ରୂପେ ଗ୍ରାସିତ ହେବେ ।",
			"11": "<span>11</span> ସଦାପ୍ରଭୁଙ୍କ ବିରୁଦ୍ଧରେ ଯେ କୁସଂକଳ୍ପ କରେ, ଯେ ଦୁଷ୍କ୍ରିୟା କରିବାକୁ ପରାମର୍ଶ ଦିଏ, ଏପରି ଏକ ଜଣ ତୁମ୍ଭ ମଧ୍ୟରୁ ବାହାର ହୋଇ ଯାଇଅଛି ।",
			"12": "<span>12</span> ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି; ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଶକ୍ତିବିଶିଷ୍ଟ ଓ ବହୁସଂଖ୍ୟକ ହେଲେ ହେଁ ସେହିପରି କଟାଯିବେ ଓ ସେ ବହି ଚାଲିଯିବ । ଯଦ୍ୟପି ଆମ୍ଭେ ତୁମ୍ଭକୁ କ୍ଳେଶ ଦେଇଅଛୁ, ତଥାପି ଆମ୍ଭେ ତୁମ୍ଭକୁ ଆଉ କ୍ଳେଶ ଦେବା ନାହିଁ ।",
			"13": "<span>13</span> ପୁଣି, ଏବେ ଆମ୍ଭେ ତୁମ୍ଭ ସ୍କନ୍ଧରୁ ତାହାର ଯୁଆଳି ଭାଙ୍ଗି ପକାଇବା ଓ ତୁମ୍ଭର ବନ୍ଧନସବୁ ଛିଣ୍ତାଇ ଦେବା ।",
			"14": "<span>14</span> ପୁଣି, ସଦାପ୍ରଭୁ ତୁମ୍ଭ ବିଷୟରେ ଏହି ଆଜ୍ଞା କରିଅଛନ୍ତି ଯେ, ତୁମ୍ଭ ନାମରୂପ ବୀଜ ଆଉ ବୁଣା ନୋହିବ; ତୁମ୍ଭ ଦେବାଳୟରେ ଆମ୍ଭେ ଖୋଦିତ ପ୍ରତିମା ଓ ଛାଞ୍ଚରେ ଢଳା ପ୍ରତିମା ଉଚ୍ଛିନ୍ନ କରିବା; ଆମ୍ଭେ ତୁମ୍ଭର କବର ପ୍ରସ୍ତୁତ କରିବା; କାରଣ ତୁମ୍ଭେ ପାପାଧମ ଅଟ ।",
			"15": "<span>15</span> ଯେ ସୁସମାଚାର ଆଣେ ଓ ଶାନ୍ତି ପ୍ରଚାର କରେ, ପର୍ବତଗଣର ଉପରେ ତାହାର ଚରଣ ଦେଖ! ହେ ଯିହୁଦା, ତୁମ୍ଭେ ଆପଣା ଉତ୍ସବସକଳ ପାଳନ କର ଓ ଆପଣା ମାନତସବୁ ପୂର୍ଣ୍ଣ କର; କାରଣ ସେ ପାପାଧମ ତୁମ୍ଭ ମଧ୍ୟରେ ଆଉ ଗତାୟାତ କରିବ ନାହିଁ; ସେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଉଚ୍ଛିନ୍ନ ହୋଇଅଛି ।"
		},
		"2": {
			"1": "<span>1</span> ଯେଉଁ ଲୋକ କଚାଡ଼ି ଖଣ୍ତ ଖଣ୍ତ କରେ, ସେ ତୁମ୍ଭ (ନୀନିବୀ) ସମ୍ମୁଖରେ ଉପସ୍ଥିତ ହୋଇଅଛି; ଦୁର୍ଗ ରକ୍ଷା କର, ପଥ ନିରୀକ୍ଷଣ କର, ଆପଣା କଟି ଦୃଢ଼ କର, ଆପଣାକୁ ଅତିଶୟ ବଳବାନ କର ।",
			"2": "<span>2</span> କାରଣ ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ଗୌରବ ନ୍ୟାୟ ଯାକୁବର ଗୌରବ ପୁନର୍ବାର ଆଣୁଅଛନ୍ତି; ଯେହେତୁ ଶୂନ୍ୟକାରୀମାନେ ସେମାନଙ୍କୁ ଶୂନ୍ୟ କରିଅଛନ୍ତି ଓ ସେମାନଙ୍କର ଦ୍ରାକ୍ଷାଲତାସବୁ ନଷ୍ଟ କରିଅଛନ୍ତି ।",
			"3": "<span>3</span> ତାହାର ବୀରଗଣର ଢାଲ ରକ୍ତୀକୃତ, ବିକ୍ରମୀଗଣ ସିନ୍ଦୂର ବର୍ଣ୍ଣ ବସ୍ତ୍ର ପରିହିତ; ତାହାର ଆୟୋଜନ ଦିନରେ ରଥସକଳ ଲୌହରେ ଚକ୍ଚକ୍ ଓ ବର୍ଚ୍ଛାସକଳ ଭୟାନକ ରୂପେ ଚାଳିତ ହୁଅଇ ।",
			"4": "<span>4</span> ରାଜଦାଣ୍ତସକଳରେ ରଥସବୁ ବ୍ୟଗ୍ରରେ ଗମନାଗମନ କରେ, ପ୍ରଶସ୍ତ ଛକମାନରେ ସେସବୁର ଧକ୍କା ଏକଆରେକର ଉପରେ ଲାଗେ; ସେସବୁର ଦୃଶ୍ୟ ମଶାଲ ତୁଲ୍ୟ, ସେମାନେ ବିଜୁଳି ପରି ଦୌଡ଼ନ୍ତି ।",
			"5": "<span>5</span> ସେ ଆପଣା ପ୍ରତାପାନ୍ଵିତ ଲୋକମାନଙ୍କୁ ସ୍ମରଣ କରେ; ସେମାନେ ଗମନ କରୁ କରୁ ଝୁଣ୍ଟି ପଡ଼ନ୍ତି; ସେମାନେ ତହିଁର ପ୍ରାଚୀର ଆଡ଼କୁ ଦୌଡ଼ାଦୌଡ଼ି କରନ୍ତି ଓ ଅବରୋଧ ଯନ୍ତ୍ର ସ୍ଥାପିତ ହୋଇଅଛି ।",
			"6": "<span>6</span> ନଦୀର ଦ୍ଵାରସବୁ ମୁକ୍ତ ହୋଇଅଛି ଓ ରାଜଗୃହ ମିଳେଇ ଯାଇଅଛି ।",
			"7": "<span>7</span> ପୁଣି, ହୁତ୍ସାବ ବିବସ୍ତ୍ରା ହୋଇଅଛି, ସେ ଦୂରକୁ ନୀତା ହୋଇଅଛି, ତାହାର ଦାସୀଗଣ ବକ୍ଷରେ ହାତ ମାରି କପୋତ ସ୍ଵର ପରି ଶୋକ କରୁଅଛନ୍ତି ।",
			"8": "<span>8</span> ମାତ୍ର ନୀନିବୀ ପୂର୍ବ କାଳଠାରୁ ଜଳବିଶିଷ୍ଟ ଏକ ପୁଷ୍କରିଣୀ ସ୍ଵରୂପା ହୋଇଅଛି; ତଥାପି ସେସମସ୍ତେ ପଳାୟନ କରନ୍ତି; ଛିଡ଼ା ହୁଅ, ଛିଡ଼ା ହୁଅ କହିଲେ ହେଁ କେହି ପଛକୁ ଅନାନ୍ତି ନାହିଁ ।",
			"9": "<span>9</span> ତୁମ୍ଭେମାନେ ରୂପା ଲୁଟ କର, ସୁନା ଲୁଟ କର, କାରଣ ସବୁ ପ୍ରକାର ମନୋହର ସାମଗ୍ରୀର ଐଶ୍ଵର୍ଯ୍ୟ ସ୍ଵରୂପ ଭଣ୍ତାରର ସୀମା ନାହିଁ ।",
			"10": "<span>10</span> ସେ ଖାଲି ଓ ଶୂନ୍ୟ ଓ ଉଜାଡ଼ ହୋଇଅଛି; ଅନ୍ତଃକରଣ ତରଳି ଯାଉଅଛି ଓ ଆଣ୍ଠୁରେ ଆଣ୍ଠୁ ବାଜୁଅଛି, ସମସ୍ତ କଟିରେ ବେଦନା ଅଛି ଓ ସେସମସ୍ତଙ୍କର ମୁଖ ମଳିନ ହୋଇଅଛି ।",
			"11": "<span>11</span> ସିଂହମାନଙ୍କର ଗର୍ତ୍ତ, ଯେଉଁ ସ୍ଥାନରେ ସିଂହ ଓ ସିଂହୀ ଓ ସିଂହଶାବକ ବିହାର କଲେ ଓ କେହି ସେମାନଙ୍କୁ ଭୟ ଦେଖାଇଲା ନାହିଁ, ଏପରି ଯୁବା ସିଂହଗଣର ଖାଇବା ସ୍ଥାନ କାହିଁ?",
			"12": "<span>12</span> ସିଂହ ଆପଣା ଶାବକଗଣ ନିମନ୍ତେ ଯଥେଷ୍ଟ ପଶୁ ବିଦୀର୍ଣ୍ଣ କରିଅଛି ଓ ଆପଣା ସିଂହୀଗଣ ନିମନ୍ତେ ଅନେକର ଗଳା ଟିପି ମାରିଅଛି, ଆଉ ଆପଣା ଗହ୍ଵର ମୃଗୟାରେ ଓ ଗର୍ତ୍ତ ବିଦୀର୍ଣ୍ଣ ପଶୁରେ ପୂର୍ଣ୍ଣ କରିଅଛି ।",
			"13": "<span>13</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭର ପ୍ରତିକୂଳ ଅଟୁ, ଆମ୍ଭେ ତାହାର ରଥସବୁ ଦଗ୍ଧ କରି ଧୂଆଁରେ ଲୀନ କରିବା ଓ ଖଡ଼୍‍ଗ ତୁମ୍ଭର ଯୁବାସିଂହ-ଗଣକୁ ଗ୍ରାସ କରିବ; ପୁଣି, ଆମ୍ଭେ ପୃଥିବୀରୁ ତୁମ୍ଭର ମୃଗୟା ଉଚ୍ଛିନ୍ନ କରିବା ଓ ତୁମ୍ଭ ଦୂତଗଣର ରବ ଆଉ ଶୁଣାଯିବ ନାହିଁ ।"
		},
		"3": {
			"1": "<span>1</span> ସେହି ରକ୍ତପାତୀ ନଗର ସନ୍ତାପର ପାତ୍ର! ତାହା ମିଥ୍ୟା ଓ ଦୌରାତ୍ମ୍ୟରେ ପରିପୂର୍ଣ୍ଣ, ସେ ଲୁଟ୍ ଛାଡ଼େ ନାହିଁ ।",
			"2": "<span>2</span> କୋରଡ଼ାର ଶଦ୍ଦ, ଚକ୍ରସମୂହର ଘର ଘର ଶଦ୍ଦ; ନାଚିବା ଅଶ୍ଵଗଣ ଓ କୁଦିବା ରଥ;",
			"3": "<span>3</span> ଅଶ୍ଵାରୋହୀ ଆରୋହଣ କରିବାର, ଆଉ ଜକ୍ଜକ୍ ଖଡ଼୍‍ଗ ଓ ଝଲମଲ ବର୍ଚ୍ଛା; ପୁଣି, ଅପାର ହତ ଲୋକ ଓ ଶବର ଏକ ମହାଢିପି; ଆଉ, ଶବ ସଂଖ୍ୟାର ସୀମା ନାହିଁ; ସେମାନଙ୍କ ଶବ ଉପରେ ଲୋକେ ଝୁଣ୍ଟି ପଡ଼ନ୍ତି;",
			"4": "<span>4</span> ପରମସୁନ୍ଦରୀ ମାୟାବିନୀ ଯେଉଁ ବେଶ୍ୟା, ସେ ନାନା ଦେଶୀୟମାନଙ୍କୁ ଆପଣା ବେଶ୍ୟାବୃତ୍ତି ଦ୍ଵାରା ଓ ଗୋଷ୍ଠୀଗଣକୁ ଆପଣା ଗୁଣି ବିଦ୍ୟା ଦ୍ଵାରା ବିକ୍ରୟ କରେ, କାରଣ ତାହାର ବେଶ୍ୟା ଆଚରଣ ଅବର୍ଣ୍ଣନୀୟ ।",
			"5": "<span>5</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭର ପ୍ରତିକୂଳ ଅଟୁ ଓ ଆମ୍ଭେ ତୁମ୍ଭ ବସ୍ତ୍ରର ଅଞ୍ଚଳ ଟେକି ତୁମ୍ଭ ମୁଖ ଉପରେ ଥୋଇବା, ଆଉ ଆମ୍ଭେ ଗୋଷ୍ଠୀବର୍ଗକୁ ତୁମ୍ଭର ଉଲଙ୍ଗତା ଓ ରାଜ୍ୟସମୂହକୁ ତୁମ୍ଭର ଲଜ୍ଜା ଦେଖାଇବା ।",
			"6": "<span>6</span> ପୁଣି, ଆମ୍ଭେ ତୁମ୍ଭ ଉପରେ ଘୃଣାଜନକ ମଳ ନିକ୍ଷେପ କରିବା ଓ ତୁମ୍ଭକୁ ମର୍ଯ୍ୟାଦାରହିତ କରିବା ଓ ଦୃଶ୍ୟରେ କୌତୁକର ବିଷୟ କରିବା ।",
			"7": "<span>7</span> ପୁଣି, ଯେଉଁମାନେ ତୁମ୍ଭ ପ୍ରତି ଅନାଇବେ, ସେସମସ୍ତେ ତୁମ୍ଭ ନିକଟରୁ ପଳାଇବେ, ଆଉ କହିବେ, ନୀନିବୀ ଉତ୍ସନ୍ନ ହୋଇଅଛି; ତାହା ବିଷୟରେ କିଏ ବିଳାପ କରିବ? ଆମ୍ଭେ ତୁମ୍ଭ ପାଇଁ ସାନ୍ତ୍ଵନାକାରୀଗଣ କେଉଁଠାରେ ଖୋଜିବା?",
			"8": "<span>8</span> ଯେ ନଦୀଗଣ ମଧ୍ୟରେ ଅବସ୍ଥିତା ଓ ଚତୁର୍ଦ୍ଦିଗରେ ଜଳବେଷ୍ଟିତା ଥିଲା; ସମୁଦ୍ର ଯାହାର ଗଡ଼ର ଖାଇ ଓ ପ୍ରାଚୀର ଥିଲା, ଏପରି ନୋ-ଆମୋନଠାରୁ ତୁମ୍ଭେ କି ଶ୍ରେଷ୍ଠ?",
			"9": "<span>9</span> କୂଶ ଓ ମିସର ତାହାର ବଳ ସ୍ଵରୂପ ଥିଲେ ଓ ତାହା ଅସୀମ ଥିଲା; ପୂଟୀୟ ଓ ଲୂବୀୟମାନେ ତାହାର ସହକାରୀ ଥିଲେ ।",
			"10": "<span>10</span> ତଥାପି ସେ ନିର୍ବାସିତା ହେଲା, ସେ ବନ୍ଦୀତ୍ଵ ସ୍ଥାନକୁ ଗଲା; ତାହାର ଶିଶୁଗଣ ମଧ୍ୟ ସମସ୍ତ ପଥ ମୁଣ୍ତରେ କଚଡ଼ା ଯାଇ ଖଣ୍ତ ଖଣ୍ତ ହେଲେ; ଲୋକମାନେ ତାହାର ମାନ୍ୟ ପୁରୁଷମାନଙ୍କ ନିମନ୍ତେ ଗୁଲିବାଣ୍ଟ କଲେ⇧, ଆଉ ତାହାର ବଡ଼ ଲୋକ ସମସ୍ତେ ଶୃଙ୍ଖଲରେ ବନ୍ଧା ହେଲେ ।",
			"11": "<span>11</span> ତୁମ୍ଭେ ମଧ୍ୟ ମତ୍ତ ହେବ, ତୁମ୍ଭେ ଲୁଚା ଯିବ; ଆହୁରି ତୁମ୍ଭେ ଶତ୍ରୁ ସକାଶୁ ଦୃଢ଼ ଗଡ଼ ଅନ୍ଵେଷଣ କରିବ ।",
			"12": "<span>12</span> ତୁମ୍ଭର ଦୁର୍ଗସବୁ ଆଦ୍ୟ ପକ୍ଵ ଫଳବିଶିଷ୍ଟ ଡିମିରି ବୃକ୍ଷମାନର ତୁଲ୍ୟ ହେବେ; ସେସବୁ ହଲାଗଲେ ଫଳ ଭକ୍ଷକର ମୁଖରେ ପଡ଼ିବ ।",
			"13": "<span>13</span> ଦେଖ, ତୁମ୍ଭର ମଧ୍ୟସ୍ଥିତ ଲୋକମାନେ ସ୍ତ୍ରୀଲୋକ ଅଟନ୍ତି; ତୁମ୍ଭ ଦେଶର ନଗର-ଦ୍ଵାରସକଳ ତୁମ୍ଭ ଶତ୍ରୁଗଣ ପାଇଁ ମେଲା ହୋଇ ରଖା ଯାଇଅଛି; ଅଗ୍ନି ତୁମ୍ଭର ଅର୍ଗଳସବୁ ଗ୍ରାସ କରିଅଛି ।",
			"14": "<span>14</span> ଅବରୋଧର ସମୟ ନିମନ୍ତେ ଜଳ କାଢ଼ି ଆଣ, ତୁମ୍ଭର ଦୁର୍ଗସବୁ ଦୃଢ଼ କର; କାଦୁଅକୁ ଯାଇ ମାଟି ଚକଟ, ଇଟାଭାଟି ଦୃଢ଼ କର ।",
			"15": "<span>15</span> ସେଠାରେ ଅଗ୍ନି ତୁମ୍ଭକୁ ଗ୍ରାସ କରିବ; ଖଡ଼୍‍ଗ ତୁମ୍ଭକୁ ଛେଦନ କରିବ, ତାହା ପତଙ୍ଗର ନ୍ୟାୟ ତୁମ୍ଭକୁ ଗ୍ରାସ କରିବ; ତୁମ୍ଭେ ପତଙ୍ଗର ନ୍ୟାୟ ଆପଣାକୁ ବହୁସଂଖ୍ୟକ କର, ପଙ୍ଗପାଳ ପରି ଆପଣାକୁ ବହୁସଂଖ୍ୟକ କର ।",
			"16": "<span>16</span> ତୁମ୍ଭେ ଆକାଶର ତାରାଗଣ ଅପେକ୍ଷା ଆପଣା ବଣିକଗଣର ସଂଖ୍ୟା ବୃଦ୍ଧି କରିଅଛ; ପତଙ୍ଗ ନଷ୍ଟ କରି ଉଡ଼ିଯାଏ ।",
			"17": "<span>17</span> ତୁମ୍ଭର ମୁକୁଟଧାରୀମାନେ ପଙ୍ଗପାଳ ପରି ଓ ତୁମ୍ଭର ପ୍ରଧାନ ସେନାପତିମାନେ ଫଡ଼ିଙ୍ଗର ଝାଙ୍କ ପରି, ସେ ଫଡ଼ିଙ୍ଗମାନେ ଶୀତ ଦିନରେ ବାଡ଼ରେ ରହନ୍ତି, ମାତ୍ର ସୂର୍ଯ୍ୟ ଉଦୟ ହେଲେ ଉଡ଼ି ପଳାନ୍ତି, ଆଉ ସେମାନେ କେଉଁଠାରେ ଥାʼନ୍ତି, ତାହା ଜଣାଯାଏ ନାହିଁ ।",
			"18": "<span>18</span> ହେ ଅଶୂରର ରାଜା, ତୁମ୍ଭର ପଲରକ୍ଷକମାନେ ଘୁମାଉଅଛନ୍ତି; ତୁମ୍ଭର ପ୍ରତାପାନ୍ଵିତ ଲୋକମାନେ ବିଶ୍ରାମ କରୁଅଛନ୍ତି; ତୁମ୍ଭର ଲୋକମାନେ ପର୍ବତଗଣ ଉପରେ ଛିନ୍ନଭିନ୍ନ ହୋଇଅଛନ୍ତି । ଆଉ, ସେମାନଙ୍କୁ ସଂଗ୍ରହ କରିବାକୁ କେହି ନାହିଁ ।",
			"19": "<span>19</span> ତୁମ୍ଭ ଆଘାତର ଉପଶମ ନାହିଁ; ତୁମ୍ଭର କ୍ଷତ ବ୍ୟଥାଜନକ; ଯେଉଁମାନେ ତୁମ୍ଭ ବିଷୟକ ସମ୍ଵାଦ ଶୁଣନ୍ତି, ସେସମସ୍ତେ ତୁମ୍ଭ ପ୍ରତି ହାତତାଳି ଦିଅନ୍ତି; କାରଣ ତୁମ୍ଭର ଦୁଷ୍ଟତା କାହା ଉପରେ ଅବିରତ ବର୍ତ୍ତି ନାହିଁ?"
		}
	}
};
module.exports = book;