var book = {
	"name": "ହାଗୟ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span>1</span> ଦାରୀୟାବସ୍ ରାଜାର ଅଧିକାରର ଦ୍ଵିତୀୟ ବର୍ଷର ଷଷ୍ଠ ମାସରେ, ମାସର ପ୍ରଥମ ଦିନରେ ହାଗୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ଦ୍ଵାରା ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଶଲ୍ଟୀୟର ପୁତ୍ର ଯିରୁବ୍ବାବିଲ ନାମକ ଯିହୁଦୀୟ ଦେଶାଧ୍ୟକ୍ଷର ନିକଟରେ ଓ ଯିହୋଷାଦକର ପୁତ୍ର ଯିହୋଶୂୟ ମହାଯାଜକର ନିକଟରେ ଉପସ୍ଥିତ ହେଲା,",
			"2": "<span>2</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ଏହି ଲୋକମାନେ କହୁଅଛନ୍ତି, ଆମ୍ଭମାନଙ୍କର ଆସିବାର ସମୟ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ନିର୍ମିତ ହେବାର ସମୟ ଉପସ୍ଥିତ ହୋଇ ନାହିଁ ।",
			"3": "<span>3</span> ସେତେବେଳେ ହାଗୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ଦ୍ଵାରା ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା,",
			"4": "<span>4</span> ଏହି ଗୃହ ଉତ୍ସନ୍ନ ଅବସ୍ଥାରେ ଥାଉ ଥାଉ ତୁମ୍ଭମାନଙ୍କର ନିଜର ଫଳକମଣ୍ତିତ ଗୃହରେ ବାସ କରିବାର କି ସମୟ ଏହି?",
			"5": "<span>5</span> ଏହେତୁ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି; ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ପଥ ବିବେଚନା କର ।",
			"6": "<span>6</span> ତୁମ୍ଭେମାନେ ବହୁତ ବୁଣିଅଛ, ମାତ୍ର ଅଳ୍ପ ସଞ୍ଚୟ କରୁଅଛ; ତୁମ୍ଭେମାନେ ଭୋଜନ କରୁଅଛ, ମାତ୍ର ସନ୍ତୁଷ୍ଟ ହେଉ ନାହଁ; ତୁମ୍ଭେମାନେ ପାନ କରୁଅଛ, ମାତ୍ର ତହିଁରେ ତୃପ୍ତ ହେଉ ନାହଁ; ତୁମ୍ଭେମାନେ ବସ୍ତ୍ର ପିନ୍ଧୁଅଛ, ମାତ୍ର କେହି ଉଷ୍ମ ହେଉ ନାହଁ; ପୁଣି, ଯେ ବେତନ ଅର୍ଜନ କରେ, ସେ କଣା ଥଳୀରେ ତାହା ରଖିବା ପାଇଁ ଅର୍ଜନ କରେ ।",
			"7": "<span>7</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି; ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ପଥ ବିବେଚନା କର ।",
			"8": "<span>8</span> ତୁମ୍ଭେମାନେ ପର୍ବତକୁ ଯାଇ କାଷ୍ଠ ଆଣ ଓ ଏହି ଗୃହ ନିର୍ମାଣ କର; ତହିଁରେ ଆମ୍ଭେ ତହିଁ ପ୍ରତି ପ୍ରସନ୍ନ ହେବା ଓ ଆମ୍ଭେ ଗୌରବାନ୍ଵିତ ହେବା, ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"9": "<span>9</span> ତୁମ୍ଭେମାନେ ବହୁତ ନିମନ୍ତେ ଅପେକ୍ଷା କଲ, ଆଉ ଦେଖ, ତାହା ଅଳ୍ପ ହେଲା; ପୁଣି, ତାହା ଗୃହକୁ ଆଣିଲା ବେଳେ ଆମ୍ଭେ ତହିଁ ଉପରେ ଫୁଙ୍କି ଉଡ଼ାଇ ଦେଲୁ । ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଏହାର କାରଣ କଅଣ? କାରଣ ଏହି, ଆମ୍ଭର ଗୃହ ଉତ୍ସନ୍ନ ହୋଇ ପଡ଼ିଅଛି, ମାତ୍ର ତୁମ୍ଭେମାନେ ପ୍ରତ୍ୟେକ ଜଣ ଆପଣା ଆପଣା ଗୃହ ବିଷୟରେ ଦୌଡ଼ୁଅଛ ।",
			"10": "<span>10</span> ଏଥିପାଇଁ ତୁମ୍ଭମାନଙ୍କ ସକାଶୁ ଆକାଶ ଶିଶିରରହିତ ହୋଇଅଛି ଓ ପୃଥିବୀ ଆପଣା ଫଳରହିତ ହୋଇଅଛି ।",
			"11": "<span>11</span> ପୁଣି, ଆମ୍ଭେ ଦେଶର ଓ ପର୍ବତଗଣର ଉପରେ, ଆଉ ଶସ୍ୟ, ଦ୍ରାକ୍ଷାରସ ଓ ତୈଳ ଉପରେ, ଆଉ ଭୂମିର ଉତ୍ପନ୍ନ ବସ୍ତୁ ଉପରେ ମନୁଷ୍ୟ ଓ ପଶୁର ଉପରେ, ପୁଣି ହସ୍ତକୃତ ସମସ୍ତ କାର୍ଯ୍ୟ ଉପରେ ଅନାବୃଷ୍ଟିକି ଆହ୍ଵାନ କଲୁ ।",
			"12": "<span>12</span> ସେତେବେଳେ ଶଲ୍ଟୀୟେଲଙ୍କ ପୁତ୍ର ଯିରୁବ୍ବାବିଲ ଓ ଯିହୋଷାଦକଙ୍କ ପୁତ୍ର ଯିହୋଶୂୟ ମହାଯାଜକ ଓ ଲୋକମାନଙ୍କର ଅବଶିଷ୍ଟାଂଶ ସମସ୍ତେ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପରମେଶ୍ଵରଙ୍କ ରବରେ ଓ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପରମେଶ୍ଵର ହାଗୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ନିକଟକୁ ଯେଉଁସବୁ ବାକ୍ୟ ପ୍ରେରଣ କରିଥିଲେ, ସେସବୁରେ ମନୋଯୋଗ କଲେ; ଆଉ, ଲୋକ-ମାନେ ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରେ ଭୀତ ହେଲେ ।",
			"13": "<span>13</span> ତହିଁରେ ସଦାପ୍ରଭୁଙ୍କର ଦୂତ ହାଗୟ ଲୋକମାନଙ୍କୁ ସଦାପ୍ରଭୁଙ୍କର ସମ୍ଵାଦ ଜଣାଇ କହିଲେ, ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କର ସଙ୍ଗେ ସଙ୍ଗେ ଅଛୁ ।",
			"14": "<span>14</span> ପୁଣି, ସଦାପ୍ରଭୁ ଶଲ୍ଟୀୟେଲଙ୍କ ପୁତ୍ର ଯିହୁଦୀୟ ଦେଶାଧ୍ୟକ୍ଷ ଯିରୁବ୍ବାବିଲଙ୍କ ଆତ୍ମାକୁ ଓ ଯିହୋଷାଦକଙ୍କ ପୁତ୍ର ଯିହୋଶୂୟ ମହାଯାଜକଙ୍କ ଆତ୍ମାକୁ, ଆଉ ଲୋକମାନଙ୍କର ଅବଶିଷ୍ଟାଂଶ ସମସ୍ତଙ୍କର ଆତ୍ମାକୁ ଉତ୍ତେଜିତ କଲେ; ତହିଁରେ ସେମାନେ ଦାରୀୟାବସ୍ ରାଜାର ଅଧିକାରର ଦ୍ଵିତୀୟ ବର୍ଷର ଷଷ୍ଠ ମାସର ଚତୁର୍ବିଂଶ ଦିନରେ ଆସି,",
			"15": "<span>15</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଆପଣାମାନଙ୍କ ପରମେଶ୍ଵରଙ୍କ ଗୃହରେ କାର୍ଯ୍ୟ କଲେ ।"
		},
		"2": {
			"1": "<span>1</span> ସପ୍ତମ ମାସ, ମାସର ଏକବିଂଶ ଦିନରେ ହାଗୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ଦ୍ଵାରା ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା,",
			"2": "<span>2</span> ଏବେ ଶଲ୍ଟୀୟେଲଙ୍କ ପୁତ୍ର ଯିହୁଦୀୟ ଦେଶାଧ୍ୟକ୍ଷ ଯିରୁବ୍ବାବିଲଙ୍କୁ ଓ ଯିହୋଷାଦକଙ୍କ ପୁତ୍ର ଯିହୋଶୂୟ ମହାଯାଜକଙ୍କୁ ଓ ଲୋକମାନଙ୍କର ଅବଶିଷ୍ଟାଂଶକୁ କୁହ,",
			"3": "<span>3</span> ଏହି ଗୃହକୁ ତାହାର ପୂର୍ବ ଐଶ୍ଵର୍ଯ୍ୟାବସ୍ଥାରେ ଯେ ଦେଖିଲା, ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଏପରି ଅବଶିଷ୍ଟ କିଏ ଅଛି? ତେବେ, ବର୍ତ୍ତମାନ ତୁମ୍ଭେମାନେ ତାହା କିପ୍ରକାର ଦେଖୁଅଛ? ତାହା କି ତୁମ୍ଭମାନଙ୍କ ଦୃଷ୍ଟିରେ ଅବସ୍ତୁ ତୁଲ୍ୟ ନୁହେଁ?",
			"4": "<span>4</span> ତଥାପି ସଦାପ୍ରଭୁ କହନ୍ତି, ହେ ଯିରୁବ୍ବାବିଲ, ତୁମ୍ଭେ ଏବେ ବଳବାନ ହୁଅ; ଆଉ, ହେ ଯିହୋଷାଦକର ପୁତ୍ର ଯିହୋଶୂୟ ମହାଯାଜକ, ତୁମ୍ଭେ ବଳବାନ ହୁଅ; ପୁଣି, ହେ ଦେଶସ୍ଥ ଲୋକସମସ୍ତେ, ତୁମ୍ଭେମାନେ ବଳବାନ ହୁଅ ଓ କାର୍ଯ୍ୟ କର, ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି;",
			"5": "<span>5</span> କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ତୁମ୍ଭେମାନେ ମିସର ଦେଶରୁ ବାହାରି ଆସିବା ବେଳେ ଓ ଆମ୍ଭ ଆତ୍ମା ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଅଧିଷ୍ଠାନ କରିବା ବେଳେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ସହିତ ଯେଉଁ ନିୟମ ସ୍ଥିର କଲୁ, ସେହି ନିୟମର ବାକ୍ୟ ପ୍ରମାଣେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ସଙ୍ଗେ ସଙ୍ଗେ ଅଛୁ; ତୁମ୍ଭେମାନେ ଭୟ କର ନାହିଁ ।",
			"6": "<span>6</span> କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି; ଆଉ ଥରେ ଅଳ୍ପ କାଳ ମଧ୍ୟରେ ଆମ୍ଭେ ଆକାଶମଣ୍ତଳ ଓ ପୃଥିବୀ ଓ ସମୁଦ୍ର ଓ ଶୁଷ୍କଭୂମିକି ହଲାଇବା;",
			"7": "<span>7</span> ପୁଣି, ଆମ୍ଭେ ସକଳ ଗୋଷ୍ଠୀଙ୍କୁ ହଲାଇବା, ଆଉ ସମସ୍ତ ଗୋଷ୍ଠୀର ବାଞ୍ଛନୀୟ ବିଷୟସକଳ ଆସିବ, ପୁଣି ଆମ୍ଭେ ଏହି ଗୃହକୁ ଐଶ୍ଵର୍ଯ୍ୟରେ ପରିପୂର୍ଣ୍ଣ କରିବା, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"8": "<span>8</span> ରୂପା ଆମ୍ଭର ଓ ସୁନା ଆମ୍ଭର, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"9": "<span>9</span> ଏହି ଗୃହର ପୂର୍ବ କାଳର ଐଶ୍ଵର୍ଯ୍ୟ ଅପେକ୍ଷା ଶେଷ କାଳର ଐଶ୍ଵର୍ଯ୍ୟ ଅଧିକ ଗୁରୁତର ହେବ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି; ପୁଣି, ଏହି ସ୍ଥାନରେ ଆମ୍ଭେ ଶାନ୍ତି ପ୍ରଦାନ କରିବା, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"10": "<span>10</span> ଦାରୀୟାବସ୍ର ଅଧିକାରର ଦ୍ଵିତୀୟ ବର୍ଷର ନବମ ମାସର ଚତୁର୍ବିଂଶ ଦିନରେ ହାଗୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ଦ୍ଵାରା ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି;",
			"11": "<span>11</span> ଏବେ ଯାଜକମାନଙ୍କୁ ବ୍ୟବସ୍ଥା ବିଷୟ ପଚାର, କୁହ,",
			"12": "<span>12</span> କେହି ଆପଣା ବସ୍ତ୍ରର ଅଞ୍ଚଳରେ ପବିତ୍ର ମାଂସ ବହିଲେ, ଯେବେ ତାହାର ଅଞ୍ଚଳ ରୁଟୀ କିମ୍ଵା ଝୋଳ କି ଦ୍ରାକ୍ଷାରସ କିଅବା ତୈଳ ଅଥବା କୌଣସି ପ୍ରକାର ଖାଦ୍ୟ ଦ୍ରବ୍ୟକୁ ସ୍ପର୍ଶ କରେ, ତେବେ ତାହା କି ପବିତ୍ର ହେବ? ତହିଁରେ ଯାଜକମାନେ ଉତ୍ତର କରି କହିଲେ, ନା ।",
			"13": "<span>13</span> ସେତେବେଳେ ହାଗୟ କହିଲେ, ଶବ ଦ୍ଵାରା ଅଶୁଚି ହୋଇଥିବା କୌଣସି ଲୋକ ଯେବେ ଏହି ଦ୍ରବ୍ୟମାନର ମଧ୍ୟରୁ କୌଣସି ଦ୍ରବ୍ୟ ସ୍ପର୍ଶ କରେ, ତେବେ ତାହା କି ଅଶୁଚି ହେବ? ତହିଁରେ ଯାଜକମାନେ ଉତ୍ତର କରି କହିଲେ, ତାହା ଅଶୁଚି ହେବ ।",
			"14": "<span>14</span> ତେବେ ହାଗୟ ଉତ୍ତର କରି କହିଲେ, ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭ ସାକ୍ଷାତରେ ଏହି ଲୋକମାନେ ଓ ଏହି ଗୋଷ୍ଠୀ ତଦ୍ରୂପ ଅଟନ୍ତି ଓ ସେମାନଙ୍କର ହସ୍ତକୃତ ଯାବତୀୟ କର୍ମ ତଦ୍ରୂପ ଅଟେ; ଆଉ, ସେହି ସ୍ଥାନରେ ଯାହା ସେମାନେ ଉତ୍ସର୍ଗ କରନ୍ତି, ତାହା ଅଶୁଚି ଅଟେ ।",
			"15": "<span>15</span> ଏବେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କୁ ବିନତି କରୁ, ଆଜି ଦିନର ପୂର୍ବ, ଅର୍ଥାତ୍, ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରରେ ପ୍ରସ୍ତର ଉପରେ ପ୍ରସ୍ତର ସ୍ଥାପିତ ହେବା ପୂର୍ବ ଦିନସକଳ ବିବେଚନା କର;",
			"16": "<span>16</span> ସେହି ସକଳ ସମୟରେ କେହି ବିଂଶତି ପରିମାଣବିଶିଷ୍ଟ ଶସ୍ୟ ଗଦା ନିକଟକୁ ଆସିଲେ, କେବଳ ତହିଁର ଦଶ ପରିମାଣ ହେଲା; କେହି ଦ୍ରାକ୍ଷାରସ କୁଣ୍ତରୁ ପଚାଶ ପାତ୍ର ନେବାକୁ ଆସିଲେ, କେବଳ ତହିଁର ବିଂଶତି ପାତ୍ର ହେଲା ।",
			"17": "<span>17</span> ଆମ୍ଭେ ଶସ୍ୟର ଶୋଷ ଓ ମ୍ଳାନି ଓ ଶିଳାବୃଷ୍ଟି ଦ୍ଵାରା ତୁମ୍ଭମାନଙ୍କ ହସ୍ତର ଯାବତୀୟ କାର୍ଯ୍ୟରେ ତୁମ୍ଭମାନଙ୍କୁ ଆଘାତ କଲୁ; ତଥାପି ତୁମ୍ଭେମାନେ ଆମ୍ଭ ପ୍ରତି ଫେରିଲ ନାହିଁ, ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"18": "<span>18</span> ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କୁ ବିନତି କରୁ, ଆଜି ଦିନ ଓ ତହିଁର ପୂର୍ବ ଦିନଠାରୁ ବିବେଚନା କର, ନବମ ମାସର ଚତୁର୍ବିଂଶ ଦିନରେ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରର ଭିତ୍ତିମୂଳ ସ୍ଥାପନ ଦିନଠାରୁ ବିବେଚନା କର ।",
			"19": "<span>19</span> ଗୋଲାରେ କି ଏପର୍ଯ୍ୟନ୍ତ ଶସ୍ୟ ଅଛି? ଏଯାଏ ଦ୍ରାକ୍ଷାଲତା ଓ ଡିମିରି ବୃକ୍ଷର, ଡାଳିମ୍ଵ ଓ ଜୀତ ବୃକ୍ଷର ଫଳ ଫଳି ନାହିଁ; ଆଜି ଦିନଠାରୁ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କୁ ଆଶୀର୍ବାଦ କରିବା ।",
			"20": "<span>20</span> ଅନନ୍ତର ମାସର ଚତୁର୍ବିଂଶ ଦିନ ସଦାପ୍ରଭୁଙ୍କର ବାକ୍ୟ ଦ୍ଵିତୀୟ ଥର ହାଗୟଙ୍କ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା, ଯଥା,",
			"21": "<span>21</span> ଯିହୁଦାର ଦେଶାଧ୍ୟକ୍ଷ ଯିରୁବ୍ବାବିଲକୁ ଏହି କଥା କୁହ, ଆମ୍ଭେ ଆକାଶମଣ୍ତଳ ଓ ପୃଥିବୀକି ହଲାଇବା;",
			"22": "<span>22</span> ଆମ୍ଭେ ରାଜ୍ୟସମୂହର ସିଂହାସନ ଓଲଟାଇ ପକାଇବା ଓ ଗୋଷ୍ଠୀଗଣର ସକଳ ରାଜ୍ୟର ପରାକ୍ରମ ବିନଷ୍ଟ କରିବା; ଆଉ, ଆମ୍ଭେ ରଥ ଓ ରଥାରୋହୀମାନଙ୍କୁ ଓଲଟାଇ ପକାଇବା; ପୁଣି ଅଶ୍ଵ ଓ ଅଶ୍ଵାରୋହୀମାନେ ଆପଣା ଭ୍ରାତାର ଖଡ଼୍‍ଗ ଦ୍ଵାରା ପତିତ ହେବେ ।",
			"23": "<span>23</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ହେ ଶଲ୍ଟୀୟେଲର ପୁତ୍ର, ଆମ୍ଭର ଦାସ ଯିରୁବ୍ବାବିଲ, ସେଦିନ ଆମ୍ଭେ ତୁମ୍ଭକୁ ଗ୍ରହଣ କରିବା ଓ ତୁମ୍ଭକୁ ମୁଦ୍ରାର୍ଥକ ଅଙ୍ଗୁରୀୟ ସ୍ଵରୂପ କରିବା, ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି; କାରଣ ଆମ୍ଭେ ତୁମ୍ଭକୁ ମନୋନୀତ କରିଅଛୁ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।"
		}
	}
};
module.exports = book;