var book = {
	"name": "ମଲାଖୀ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1</span> ମଲାଖିଙ୍କ ଦ୍ଵାରା ଇସ୍ରାଏଲ ପ୍ରତି ସଦାପ୍ରଭୁଙ୍କର ଭାରୋକ୍ତି ।",
			"2": "<span>2</span> ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କୁ ପ୍ରେମ କରିଅଛୁ। ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ତୁମ୍ଭେ କାହିଁରେ ଆମ୍ଭମାନଙ୍କୁ ପ୍ରେମ କରିଅଛ? ସଦାପ୍ରଭୁ କହନ୍ତି, ଏଷୌ କି ଯାକୁବର ଭାଇ ନ ଥିଲା? ତଥାପି ଆମ୍ଭେ ଯାକୁବକୁ ପ୍ରେମ କଲୁ ।",
			"3": "<span>3</span> ମାତ୍ର ଏଷୌକୁ ଆମ୍ଭେ ଅପ୍ରେମ କଲୁ ଓ ତାହାର ପର୍ବତଗଣକୁ ଧ୍ଵଂସ ସ୍ଥାନ କଲୁ, ଆଉ ତାହାର ଅଧିକାର ପ୍ରାନ୍ତରସ୍ଥ ଶୃଗାଳଗଣକୁ ଦେଲୁ ।",
			"4": "<span>4</span> ଇଦୋମ କହୁଅଛି, ଆମ୍ଭେମାନେ ନିପାତିତ ହୋଇଅଛୁ ନିଶ୍ଚୟ, ମାତ୍ର ଆମ୍ଭେମାନେ ଫେରି ଉଜାଡ଼ ସ୍ଥାନସବୁ ନିର୍ମାଣ କରିବା; ଏଥିପାଇଁ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ସେମାନେ ନିର୍ମାଣ କରିବେ, ମାତ୍ର ଆମ୍ଭେ ଭାଙ୍ଗି ପକାଇବା; ଆଉ, ଲୋକମାନେ ସେମାନଙ୍କୁ ଦୁଷ୍ଟତାର ଅଞ୍ଚଳ ଓ ପରମେଶ୍ଵରଙ୍କର ନିତ୍ୟ କ୍ରୋଧପାତ୍ର ସ୍ଵରୂପ ଗୋଷ୍ଠୀ ବୋଲି ନାମ ଦେବେ ।",
			"5": "<span>5</span> ପୁଣି, ତୁମ୍ଭମାନଙ୍କର ଚକ୍ଷୁ ତାହା ଦେଖିବ ଓ ତୁମ୍ଭେମାନେ କହିବ, ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ସୀମାର ବାହାରେ ହେଁ ମହିମାନ୍ଵିତ ହେଉନ୍ତୁ ।",
			"6": "<span>6</span> ପୁତ୍ର ଆପଣା ପିତାକୁ ଓ ଦାସ ଆପଣା ମୁନିବକୁ ସମାଦର କରେ; ମାତ୍ର ଆମ୍ଭେ ଯେବେ ପିତା ଅଟୁ, ତେବେ ଆମ୍ଭର ସମାଦର କାହିଁ? ଓ ଆମ୍ଭେ ଯେବେ ମୁନିବ ଅଟୁ, ତେବେ ଆମ୍ଭ ପ୍ରତି ଭୟ କାହିଁ? ହେ ଆମ୍ଭ ନାମର ଅବଜ୍ଞାକାରୀ ଯାଜକଗଣ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କୁ ଏହା କହନ୍ତି । ପୁଣି, ତୁମ୍ଭେମାନେ କହୁଅଛ, ଆମ୍ଭେମାନେ କାହିଁରେ ତୁମ୍ଭ ନାମ ଅବଜ୍ଞା କରିଅଛୁ ⇧?",
			"7": "<span>7</span> ତୁମ୍ଭେମାନେ ଆମ୍ଭ ଯଜ୍ଞବେଦିର ଉପରେ ଅଶୁଚି ରୋଟୀ ଉତ୍ସର୍ଗ କରୁଅଛ, ତଥାପି କହୁଅଛ, ଆମ୍ଭେମାନେ କାହିଁରେ ତୁମ୍ଭକୁ ଅଶୁଚି କରିଅଛୁ? ସଦାପ୍ରଭୁଙ୍କ ମେଜ ଯେ ତୁଚ୍ଛ, ଏହା କହି, ତାହା କରୁଅଛ ।",
			"8": "<span>8</span> ପୁଣି, ତୁମ୍ଭେମାନେ ଯଜ୍ଞ ନିମନ୍ତେ ଯେତେବେଳେ ଅନ୍ଧ ପଶୁ ଉତ୍ସର୍ଗ କର, ସେ କʼଣ ମନ୍ଦ ନୁହେଁ? ଓ ଯେତେବେଳେ ଲେଙ୍ଗଡ଼ା ଓ ରୋଗୀ ପଶୁ ଉତ୍ସର୍ଗ କର, ସେ କʼଣ ମନ୍ଦ ନୁହେଁ? ଏବେ ତୁମ୍ଭର ଦେଶାଧ୍ୟକ୍ଷକୁ ତାହା ଭେଟି ଦିଅ; ସେ କି ତୁମ୍ଭ ପ୍ରତି ପ୍ରସନ୍ନ ହେବେ? ଅବା ସେ କି ତୁମ୍ଭଙ୍କୁ ଗ୍ରାହ୍ୟ କରିବେ? ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"9": "<span>9</span> ଆଉ, ଏବେ ମୁଁ ବିନତି କରେ, ପରମେଶ୍ଵର ଯେପରି ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ଦୟାଳୁ ହେବେ, ଏଥିପାଇଁ ତାହାଙ୍କର ଅନୁଗ୍ରହ ପ୍ରାର୍ଥନା କର; ଏହା ତୁମ୍ଭମାନଙ୍କ କାର୍ଯ୍ୟ ଦ୍ଵାରା ହୋଇଅଛି; ସେ କʼଣ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରୁ କାହାକୁ ଗ୍ରାହ୍ୟ କରିବେ? ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"10": "<span>10</span> ଆଃ, ତୁମ୍ଭେମାନେ ଯେପରି ବୃଥାରେ ଆମ୍ଭ ଯଜ୍ଞବେଦି ଉପରେ ଅଗ୍ନି ଜ୍ଵଳାଇ ନ ପାରିବ, ଏଥିପାଇଁ କବାଟ ବନ୍ଦ କରିବାକୁ ଯେବେ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ଥାଆନ୍ତା! ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ତୁମ୍ଭମାନଙ୍କଠାରେ ଆମ୍ଭର କିଛି ସନ୍ତୋଷ ନାହିଁ, ଆଉ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରୁ ଆମ୍ଭେ ନୈବେଦ୍ୟ ଗ୍ରହଣ କରିବା ନାହିଁ ।",
			"11": "<span>11</span> କାରଣ ସୂର୍ଯ୍ୟର ଉଦୟ ସ୍ଥାନଠାରୁ ତହିଁର ଅସ୍ତ ଗମନ ସ୍ଥାନ ପର୍ଯ୍ୟନ୍ତ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ମହତ ଅଟେ ଓ ପ୍ରତ୍ୟେକ ସ୍ଥାନରେ ଆମ୍ଭ ନାମର ଉଦ୍ଦେଶ୍ୟରେ ଧୂପ ଓ ପବିତ୍ର ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗ କରାଯାଉଅଛି; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ମହତ ଅଟେଜ ।",
			"12": "<span>12</span> ମାତ୍ର ସଦାପ୍ରଭୁଙ୍କର ମେଜ ଅଶୁଚି ହୋଇଅଛି ଓ ତହିଁର ଫଳ, ଅର୍ଥାତ୍, ତାହାଙ୍କର ଖାଦ୍ୟ ତୁଚ୍ଛ,ଏହା କହି ତୁମ୍ଭେମାନେ ସେ ନାମ ଅଶୁଚି କରୁଅଛ ।",
			"13": "<span>13</span> ଆହୁରି, ତୁମ୍ଭେମାନେ କହୁଅଛ, ଦେଖ, ଏହା କିପରି କ୍ଳାନ୍ତିଜନକ ଓ ତୁମ୍ଭେମାନେ ତାହା ତୁଚ୍ଛ ଜ୍ଞାନ କରିଅଛ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି; ଆଉ, ତୁମ୍ଭେମାନେ ବଳାତ୍କାରରେ ଧୃତ ଓ ଲେଙ୍ଗଡ଼ା ଓ ରୋଗୀ ପଶୁ ଆଣିଅଛ; ଏହିରୂପେ ତୁମ୍ଭେମାନେ ନୈବେଦ୍ୟ ଆଣୁଅଛ; ଏହା କି ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରୁ ଗ୍ରହଣ କରିବା? ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"14": "<span>14</span> ମାତ୍ର ଆପଣା ପଲର ପୁଂପଶୁ ଥିଲେ ହେଁ ଯେଉଁ ପ୍ରତାରକ ମାନତ କରି ପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଖୁନ୍ତବିଶିଷ୍ଟ ପଶୁ ଉତ୍ସର୍ଗ କରେ, ସେ ଶାପଗ୍ରସ୍ତ ହେଉ; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭେ ମହାନ ରାଜା ଅଟୁ ଓ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ଭୟଙ୍କର ଅଟେ ।"
		},
		"2": {
			"1": "<span>1</span> ଏବେ ହେ ଯାଜକଗଣ, ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଏହି ଆଜ୍ଞା ।",
			"2": "<span>2</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଯେବେ ତୁମ୍ଭେମାନେ ନ ଶୁଣିବ ଓ ଆମ୍ଭ ନାମକୁ ଗୌରବ ଦେବା ନିମନ୍ତେ ମନୋଯୋଗ ନ କରିବ, ତେବେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଅଭିଶାପ ପ୍ରେରଣ କରିବା ଓ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କର ଆଶୀର୍ବାଦସକଳକୁ ଅଭିଶାପ ଦେବା; ହଁ, ସେସବୁକୁ ଅଭିଶାପ ଦେଇ ସାରିଲୁ, କାରଣ ତୁମ୍ଭେମାନେ ତହିଁରେ ମନୋଯୋଗ କରୁ ନାହଁ ।",
			"3": "<span>3</span> ଦେଖ, ତୁମ୍ଭମାନଙ୍କ ସକାଶେ ଆମ୍ଭେ ବିହନକୁ ଧମକାଇବା ଓ ତୁମ୍ଭମାନଙ୍କ ମୁଖରେ ମଳ, ଅର୍ଥାତ୍, ତୁମ୍ଭମାନଙ୍କ ବଳିସକଳର ମଳ ପ୍ରସାରିବା; ଆଉ, ତୁମ୍ଭେମାନେ ତହିଁ ସଙ୍ଗେ ନୀତ ହେବ ।",
			"4": "<span>4</span> ତହିଁରେ ଲେବୀ ସହିତ ଆମ୍ଭର ନିୟମ ଯେପରି ଥିବ, ଏଥିପାଇଁ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ ଯେ ଏହି ଆଜ୍ଞା ପ୍ରେରଣ କରିଅଛୁ, ଏହା ତୁମ୍ଭେମାନେ ଜାଣିବ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"5": "<span>5</span> ତାହା ସଙ୍ଗେ ଆମ୍ଭର ଯେଉଁ ନିୟମ ଥିଲା, ତାହା ଜୀବନ ଓ ଶାନ୍ତିକର ଥିଲା; ଆଉ, ସେ ଯେପରି ଆମ୍ଭକୁ ଭୟ କରିବ, ଏଥିପାଇଁ ଆମ୍ଭେ ତାହାକୁ ତାହା ଦେଲୁ, ପୁଣି ସେ ଆମ୍ଭକୁ ଭୟ କଲା ଓ ଆମ୍ଭ ନାମର ସମ୍ଭ୍ରମ କଲା ।",
			"6": "<span>6</span> ତାହାର ମୁଖରେ ସତ୍ୟର ବ୍ୟବସ୍ଥା ଥିଲା, ତାହାର ଓଷ୍ଠାଧରରେ ଅନ୍ୟାୟ ଦେଖା ନ ଗଲା; ସେ ଶାନ୍ତିରେ ଓ ସରଳତାରେ ଆମ୍ଭ ସଙ୍ଗେ ଗମନାଗମନ କଲା ଓ ଅନେକଙ୍କୁ ଅଧର୍ମରୁ ଫେରାଇଲା ।",
			"7": "<span>7</span> କାରଣ ଯାଜକର ଓଷ୍ଠାଧର ଜ୍ଞାନ ରକ୍ଷା କରିବାର ଉପଯୁକ୍ତ ଓ ତାହାର ମୁଖରୁ ବ୍ୟବସ୍ଥା ଅନ୍ଵେଷଣ କରିବାର ଲୋକମାନଙ୍କର ଉପଯୁକ୍ତ; କାରଣ ସେ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁଙ୍କର ଦୂତ ।",
			"8": "<span>8</span> ମାତ୍ର ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ତୁମ୍ଭେମାନେ ବିପଥଗମନ କରିଅଛ ଓ ଅନେକଙ୍କୁ ବ୍ୟବସ୍ଥା ପଥରେ ଝୁଣ୍ଟାଇ ଅଛ; ତୁମ୍ଭେମାନେ ଲେବୀର ନିୟମ ଭ୍ରଷ୍ଟ କରିଅଛ ।",
			"9": "<span>9</span> ତୁମ୍ଭେମାନେ ଆମ୍ଭର ପଥ ରକ୍ଷା କରି ନାହଁ, ମାତ୍ର ବ୍ୟବସ୍ଥା ବିଷୟରେ ମୁଖାପେକ୍ଷା କରିଅଛ, ଏଥିପାଇଁ ଆମ୍ଭେ ମଧ୍ୟ ସମୁଦାୟ ଲୋକଙ୍କ ସାକ୍ଷାତରେ ତୁମ୍ଭମାନଙ୍କୁ ତୁଚ୍ଛ ଓ ଅଧମ କରିଅଛୁ ।",
			"10": "<span>10</span> ଆମ୍ଭ ସମସ୍ତଙ୍କର କି ଏକ ପିତା ନାହାନ୍ତି? ଏକ ପରମେଶ୍ଵର କି ଆମ୍ଭମାନଙ୍କୁ ସୃଷ୍ଟି କରି ନାହାନ୍ତିଣ? ଆମ୍ଭେମାନେ ଆପଣାମାନଙ୍କ ପିତାଙ୍କର ନିୟମ ଅପବିତ୍ର କରି ପ୍ରତ୍ୟେକ ଲୋକ କାହିଁକି ଆପଣା ଆପଣା ଭ୍ରାତା ପ୍ରତି ବିଶ୍ଵାସଘାତକତା କରୁଅଛୁ?",
			"11": "<span>11</span> ଯିହୁଦା ବିଶ୍ଵାସଘାତକତା କରିଅଛି, ଆଉ ଇସ୍ରାଏଲର ମଧ୍ୟରେ ଓ ଯିରୂଶାଲମ ମଧ୍ୟରେ ଘୃଣାଯୋଗ୍ୟକ୍ରିୟା କରାଯାଏ; କାରଣ ସଦାପ୍ରଭୁଙ୍କର ପ୍ରିୟ ଯେଉଁ ପବିତ୍ରତା, ଯିହୁଦା ତାହା ଅପବିତ୍ର କରିଅଛି ଓ ବିଦେଶୀୟ ଦେବତାର କନ୍ୟାକୁ ବିବାହ କରିଅଛି ।",
			"12": "<span>12</span> ଯେଉଁ ଜନ ଏହି କର୍ମ କରେ, ସଦାପ୍ରଭୁ ଯାକୁବର ତମ୍ଵୁସକଳରୁ ତାହାର ସମ୍ପର୍କୀୟ, ଯେକେହି ଜଗାଏ ଓ ଯେକେହି ଉତ୍ତର ଦିଏ ଓ ଯେକେହି ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ କୌଣସି ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗ କରେ, ତାହାକୁ ଉଚ୍ଛିନ୍ନ କରିବେ ।",
			"13": "<span>13</span> ପୁନର୍ବାର ତୁମ୍ଭେମାନେ ଏହି କର୍ମ କରୁଅଛ; ତୁମ୍ଭେମାନେ ଲୋତକରେ, ରୋଦନରେ ଓ ଆର୍ତ୍ତସ୍ଵରରେ ସଦାପ୍ରଭୁଙ୍କ ଯଜ୍ଞବେଦିକି ଏପରି ଆଚ୍ଛନ୍ନ କରୁଅଛ ଯେ, ସେ ଆଉ ନୈବେଦ୍ୟ ପ୍ରତି ଦୃଷ୍ଟିପାତ କରନ୍ତି ନାହିଁ, କିଅବା ତୁଷ୍ଟ ହୋଇ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରୁ ତାହା ଗ୍ରହଣ କରନ୍ତି ନାହିଁ ।",
			"14": "<span>14</span> ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ଏଥିର କାରଣ କଅଣ? କାରଣ ଏହି, ସଦାପ୍ରଭୁ ତୁମ୍ଭର ଓ ତୁମ୍ଭ ଯୌବନ କାଳର ଭାର୍ଯ୍ୟା ମଧ୍ୟରେ ସାକ୍ଷୀ ହୋଇଅଛନ୍ତି, ସେ ତୁମ୍ଭର ସଖୀ ଓ ତୁମ୍ଭ ନିୟମକୃତ ଭାର୍ଯ୍ୟା ହେଲେ ହେଁ ତୁମ୍ଭେ ତାହା ପ୍ରତି ବିଶ୍ଵାସଘାତକତା କରିଅଛ ।",
			"15": "<span>15</span> ପୁଣି, ତାହାଙ୍କଠାରେ ଆତ୍ମାର ଅବଶିଷ୍ଟାଂଶ ଥିଲେ ହେଁ ସେ କି ଏକ ନ କଲେ? ଆଉ କାହିଁକି ଏକ କଲେ? ସେ ଈଶ୍ଵରୀୟ ଏକ ବଂଶର ଚେଷ୍ଟା କଲେ । ଏଥିପାଇଁ ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ଆତ୍ମା ବିଷୟରେ ସାବଧାନ ହୁଅ ଓ କେହି ଆପଣା ଆପଣା ଯୌବନ କାଳର ଭାର୍ଯ୍ୟା ପ୍ରତି ବିଶ୍ଵାସଘାତକତା ନ କରୁ ।",
			"16": "<span>16</span> କାରଣ ଆମ୍ଭେ ସ୍ତ୍ରୀ-ତ୍ୟାଗ ଘୃଣା କରୁ, ଏହା ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ଵର କହନ୍ତି ଓ ଯେ ଆପଣା ବସ୍ତ୍ରକୁ ଦୌରାତ୍ମ୍ୟରେ ଆଚ୍ଛାଦିତ କରେ, ତାହାକୁ ଆମ୍ଭେ ଘୃଣା କରୁ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି; ଏହେତୁ ତୁମ୍ଭେମାନେ ଯେପରି ବିଶ୍ଵାସଘାତକତା ନ କର, ଏଥିପାଇଁ ଆପଣା ଆପଣା ଆତ୍ମା ବିଷୟରେ ସାବଧାନ ହୁଅ ।",
			"17": "<span>17</span> ତୁମ୍ଭେମାନେ ଆପଣାମାନଙ୍କର ବାକ୍ୟ ଦ୍ଵାରା ସଦାପ୍ରଭୁଙ୍କୁ କ୍ଳା; କରିଅଛ । ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ଆମ୍ଭେମାନେ କାହିଁରେ ତାହାଙ୍କୁ କ୍ଳା; କରିଅଛୁ? ଯେ ପ୍ରତ୍ୟେକ ଲୋକ କୁକର୍ମ କରେ, ସେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଉତ୍ତମ ଓ ସେମାନଙ୍କଠାରେ ସେ ସନ୍ତୁଷ୍ଟ ହୁଅନ୍ତି; ନୋହିଲେ ବିଚାରକର୍ତ୍ତା ପରମେଶ୍ଵର କାହାନ୍ତି? ଏପରି କହି କ୍ଳା; କରୁଅଛ।"
		},
		"3": {
			"1": "<span>1</span> ଦେଖ, ଆମ୍ଭେ ଆପଣା ଦୂତକୁ ପ୍ରେରଣ କରୁଅଛୁ ଓ ସେ ଆମ୍ଭ ଆଗରେ ପଥ ପ୍ରସ୍ତୁତ କରିବ; ପୁଣି, ତୁମ୍ଭେମାନେ ଯେଉଁ ପ୍ରଭୁଙ୍କର ଅନ୍ଵେଷଣ କରୁଅଛ, ସେ ଅକସ୍ମାତ୍ ଆପଣା ମନ୍ଦିରକୁ ଆସିବେ; ଆଉ, ନିୟମର ଯେଉଁ ଦୂତଠାରେଅ ତୁମ୍ଭେମାନେ ସନ୍ତୁଷ୍ଟ ଅଟ, ଦେଖ, ସେ ଆସୁଅଛନ୍ତି, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"2": "<span>2</span> ମାତ୍ର ତାହାଙ୍କର ଆଗମନ ଦିନ କିଏ ସହି ପାରେ? ଆଉ, ସେ ଦର୍ଶନ ଦେବା ବେଳେ କିଏ ଠିଆ ହେବ? କାରଣ ସେ ପରିଷ୍କାରକାରୀର ଅଗ୍ନି ତୁଲ୍ୟ ଓ ରଜକର କ୍ଷାର ସ୍ଵରୂପ;",
			"3": "<span>3</span> ପୁଣି, ସେ ରୌପ୍ୟ ପରିଷ୍କାରକ ଓ ଶୁଚିକାରକର ତୁଲ୍ୟ ବସିବେ ଓ ସେ ଲେବୀର ସନ୍ତାନଗଣକୁ ପରିଷ୍କାର କରିବେ ଓ ସୁନା ଓ ରୂପା ପରି ସେମାନଙ୍କୁ ବିଶୁଦ୍ଧ କରିବେ; ତହିଁରେ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଧାର୍ମିକତାରେ ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗ କରିବେ ।",
			"4": "<span>4</span> ସେତେବେଳେ ପୁରାତନ କାଳର ଦିନସମୂହରେ ଓ ପ୍ରାଚୀନ କାଳର ବର୍ଷସମୂହରେ ଯେପରି ହେଉଥିଲା, ସେପରି ଯିହୁଦାର ଓ ଯିରୂଶାଲମର ନୈବେଦ୍ୟ ସଦାପ୍ରଭୁଙ୍କର ତୁଷ୍ଟିଜନକ ହେବ ।",
			"5": "<span>5</span> ପୁଣି, ଆମ୍ଭେ ବିଚାର କରିବା ପାଇଁ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ ଆସିବା; ଆଉ, ମାୟାବୀ ଓ ପାରଦାରିକ ଓ ମିଥ୍ୟା ଶପଥକାରୀମାନଙ୍କ ପ୍ରତିକୂଳରେ ଓ ଯେଉଁମାନେ ବେତନଜୀବୀର ବେତନ ବିଷୟରେ, ବିଧବା ଓ ପିତୃହୀନ ପ୍ରତି ଅତ୍ୟାଚାର କରନ୍ତି, ଆଉ ବିଦେଶୀର ପ୍ରତି ଅନ୍ୟାୟ କରନ୍ତି ଓ ଆମ୍ଭଙ୍କୁ ଭୟ ନ କରନ୍ତି, ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ଆମ୍ଭେ ଶୀଘ୍ର ସାକ୍ଷୀ ହେବା, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"6": "<span>6</span> କାରଣ ଆମ୍ଭେ ସଦାପ୍ରଭୁ, ଆମ୍ଭର ପରିବର୍ତ୍ତନ ନାହିଁ ଏହେତୁ ହେ ଯାକୁବଙ୍କ ସନ୍ତାନଗଣ, ତୁମ୍ଭମାନଙ୍କର ବିନାଶ ହୁଏ ନାହିଁ।",
			"7": "<span>7</span> ତୁମ୍ଭମାନଙ୍କର ପିତୃପୁରୁଷଗଣର ସମୟଠାରୁ ତୁମ୍ଭେମାନେ ଆମ୍ଭର ବିଧିସବୁ ଲଙ୍ଘନ କରିଅଛ ଓ ସେସବୁ ପାଳନ କରି ନାହଁ । ଆମ୍ଭ ନିକଟକୁ ଫେରି ଆସ, ତହିଁରେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ ଫେରି ଆସିବା, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି । ମାତ୍ର ତୁମ୍ଭେମାନେ କହୁଅଛ, ଆମ୍ଭେମାନେ କିରୂପେ ଫେରିବାଣେ?",
			"8": "<span>8</span> ମନୁଷ୍ୟ କି ପରମେଶ୍ଵରଙ୍କ ଦ୍ରବ୍ୟ ଚୋରି କରିବ? ତଥାପି ତୁମ୍ଭେମାନେ ଆମ୍ଭର ଦ୍ରବ୍ୟ ଚୋରି କରୁଅଛ । ମାତ୍ର ତୁମ୍ଭେମାନେ କହୁଅଛ, ଆମ୍ଭେମାନେ କିରୂପେ ତୁମ୍ଭର ଦ୍ରବ୍ୟ ଚୋରି କରିଅଛୁ? ଦଶମାଂଶରେ ଓ ନୈବେଦ୍ୟରେ ।",
			"9": "<span>9</span> ତୁମ୍ଭେମାନେ ଅଭିଶାପରେ ଶାପଗ୍ରସ୍ତ ହୋଇଅଛ; କାରଣ ତୁମ୍ଭେମାନେ, ହଁ, ଏହିସବୁ ଗୋଷ୍ଠୀ ଆମ୍ଭର ଦ୍ରବ୍ୟ ଚୋରି କରୁଅଛ ।",
			"10": "<span>10</span> ଆମ୍ଭର ଗୃହରେ ଯେପରି ଖାଦ୍ୟ ରହିବ, ଏଥିପାଇଁ ତୁମ୍ଭେମାନେ ଆମ୍ଭର ଭଣ୍ତାରକୁ ସମ୍ପୂର୍ଣ୍ଣ ଦଶମାଂଶ ଆଣ, ଆଉ ଆମ୍ଭେ ଆକାଶସ୍ଥ ଦ୍ଵାରସବୁ ମୁକ୍ତ କରି, ରଖିବା ପାଇଁ ସ୍ଥାନ ନିଅଣ୍ଟ ହେବା ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଆଶୀର୍ବାଦରୂପ ବୃଷ୍ଟି ବର୍ଷାଇବା କି ନାହିାଁ, ଏତଦ୍ ବିଷୟରେ ଏବେ ଆମ୍ଭର ପରୀକ୍ଷା ନିଅ ।",
			"11": "<span>11</span> ପୁଣି, ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ସକାଶୁ ଗ୍ରାସକାରୀକି ଧମକାଇବା, ତହିଁରେ ସେ ତୁମ୍ଭମାନଙ୍କ ଭୂମିର ଫଳ ନଷ୍ଟ କରିବ ନାହିଁ; କିଅବା କ୍ଷେତ୍ରରେ ତୁମ୍ଭମାନଙ୍କର ଦ୍ରାକ୍ଷାଲତାର ଫଳ ଅକାଳରେ ଝଡ଼ିବ ନାହିଁ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"12": "<span>12</span> ଯାବତୀୟ ଗୋଷ୍ଠୀ ତୁମ୍ଭମାନଙ୍କୁ ସୁଖୀ କହିବେ; କାରଣ ତୁମ୍ଭେମାନେ ଏକ ମନୋହର ଦେଶ ହେବ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"13": "<span>13</span> ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭ ବିରୁଦ୍ଧରେ ତୁମ୍ଭମାନଙ୍କର ବାକ୍ୟସବୁ ଶକ୍ତ ହୋଇଅଛି, ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ଆମ୍ଭେମାନେ କାହିଁରେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ କଥା କହିଅଛୁ?",
			"14": "<span>14</span> ତୁମ୍ଭେମାନେ କହିଅଛ, ପରମେଶ୍ଵରଙ୍କର ସେବା କରିବାର ବ୍ୟର୍ଥ; ଆଉ, ଆମ୍ଭେମାନେ ଯେ ତାହାଙ୍କର ରକ୍ଷଣୀୟ ରକ୍ଷା କରିଅଛୁ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରେ ଖେଦଯୁକ୍ତ ହୋଇ ଗମନାଗମନ କରିଅଛୁ, ଏଥିରେ ଆମ୍ଭମାନଙ୍କର କି ଲାଭ?ଆୟୁ.୨୧:୧୪,୧୫",
			"15": "<span>15</span> ପୁଣି, ଏବେ ଆମ୍ଭେମାନେ ଅହଙ୍କାରୀକି ସୁଖୀ କହୁ; ହଁ, ଦୁଷ୍ଟାଚାରୀମାନେ ବର୍ଦ୍ଧିଷ୍ଣୁ ହୁଅନ୍ତି; ହଁ, ଯେଉଁମାନେ ପରମେଶ୍ଵରଙ୍କର ପରୀକ୍ଷା କରନ୍ତି, ସେମାନେ ରକ୍ଷା ପାଆନ୍ତି ।",
			"16": "<span>16</span> ସେସମୟରେ ଯେଉଁମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ଭୟ କଲେ, ସେମାନେ ଏକ ଆରେକର ସଙ୍ଗେ କଥାବାର୍ତ୍ତା କଲେ; ଆଉ, ସଦାପ୍ରଭୁ ମନୋଯୋଗ କରି ତାହା ଶୁଣିଲେ ଓ ଯେଉଁମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ଭୟ କଲେ ଓ ତାହାଙ୍କ ନାମ ଧ୍ୟାନ କଲେ, ସେମାନଙ୍କ ନିମନ୍ତେ ଏକ ସ୍ମରଣାର୍ଥ ପୁସ୍ତକ ତାହାଙ୍କ ଛାମୁରେ ଲେଖାଗଲା ।",
			"17": "<span>17</span> ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଯେଉଁ ଦିନ ଆମ୍ଭେ କାର୍ଯ୍ୟ କରିବା, ସେଦିନ ସେମାନେ ଆମ୍ଭର ଲୋକ, ଅର୍ଥାତ୍, ଆମ୍ଭର ସଞ୍ଚିତ ଧନ ହେବେ; ପୁଣି, କୌଣସି ମନୁଷ୍ୟ ଯେପରି ଆପଣାର ସେବାକାରୀ ନିଜ ପୁତ୍ର ପ୍ରତି ଦୟା କରେ, ସେପରି ଆମ୍ଭେ ସେମାନଙ୍କ ପ୍ରତି ଦୟା କରିବାଣ ।",
			"18": "<span>18</span> ସେତେବେଳେ ତୁମ୍ଭେମାନେ ଫେରି ଆସିବ, ଆଉ ଧାର୍ମିକ ଓ ଦୁଷ୍ଟ, ଯେ ପରମେଶ୍ଵରଙ୍କ ସେବା କରେ ଓ ଯେ ତାହାଙ୍କର ସେବା ନ କରେ, ସେମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରଭେଦ ଦେଖିବ ।"
		},
		"4": {
			"1": "<span>1</span> କାରଣ ଦେଖ, ସେଦିନ ଆସୁଅଛି, ତାହା ତୁନ୍ଦୁର ପରି ଜଳୁଅଛି; ପୁଣି, ଅହଙ୍କାରୀ ଓ ଦୁଷ୍ଟାଚାରୀ ସମସ୍ତେ ନଡ଼ା ପରି ହେବେ; ଆଉ, ସେମାନଙ୍କର ମୂଳ କି ଡାଳ ଯେପରି ଅବଶିଷ୍ଟ ନ ରହିବ, ଏଥିପାଇଁ ଯେଉଁ ଦିନ ଆସୁଅଛି, ତାହା ସେମାନଙ୍କୁ ଦଗ୍ଧ କରିବ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି ।",
			"2": "<span>2</span> ମାତ୍ର ଆମ୍ଭ ନାମକୁ ଭୟ କରୁଅଛ ଯେ ତୁମ୍ଭେମାନେ, ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଧର୍ମରୂପ ସୂର୍ଯ୍ୟ ଆରୋଗ୍ୟଦାୟକ କିରଣ ସଂଯୁକ୍ତ ହୋଇ ଉଦିତ ହେବେ; ଆଉ, ତୁମ୍ଭେମାନେ ବାହାର ହୋଇ ହୃଷ୍ଟପୁଷ୍ଟ ଗୋବତ୍ସ ତୁଲ୍ୟ କୁଦା ମାରିବ ।",
			"3": "<span>3</span> ପୁଣି, ତୁମ୍ଭେମାନେ ଦୁଷ୍ଟମାନଙ୍କୁ ପଦ ତଳେ ଦଳି ପକାଇବ; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଯେଉଁ ଦିନ ଆମ୍ଭେ କାର୍ଯ୍ୟ କରିବା, ସେଦିନ ସେମାନେ ତୁମ୍ଭମାନଙ୍କର ତଳିପାର ଅଧଃସ୍ଥିତ ଭସ୍ମ ହେବେ ।",
			"4": "<span>4</span> ଆମ୍ଭେ ହୋରେବରେ ସମଗ୍ର ଇସ୍ରାଏଲ ନିମନ୍ତେ ଯେଉଁ ବିଧି ଓ ଶାସନସକଳ ଆଦେଶ କଲୁ, ଆମ୍ଭ ଦାସ ମୋଶାଙ୍କର ସେହି ବ୍ୟବସ୍ଥା ତୁମ୍ଭେମାନେ ସ୍ମରଣ କର ।",
			"5": "<span>5</span> ଦେଖ, ସଦାପ୍ରଭୁଙ୍କର ମହତ ଓ ଭୟଙ୍କର ଦିନର ଆଗମନ ପୂର୍ବେ ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ ଏଲୀୟ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କୁ ପ୍ରେରଣ କରିବା ।",
			"6": "<span>6</span> ପୁଣି, ଆମ୍ଭେ ଆସି ଯେପରି ପୃଥିବୀକି ଅଭିଶାପରେ ଆଘାତ ନ କରୁ, ଏଥିପାଇଁ ସେ ସନ୍ତାନଗଣ ପ୍ରତି ପିତୃଗଣର ହୃଦୟ ଓ ପିତୃଗଣ ପ୍ରତି ସନ୍ତାନଗଣର ହୃଦୟ ଫେରାଇବ ।"
		}
	}
};
module.exports = book;