var book = {
	"name": "୨ ଥେସଲନୀକୀୟ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> ପାଉଲ, ସିଲ୍ଵାନ୍ ଓ ତୀମଥି ଆମ୍ଭମାନଙ୍କ ପିତା ଈଶ୍ଵର ଓ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ଥିବା ଥେସଲନୀକୀୟ ମଣ୍ତଳୀ ନିକଟକୁ ପତ୍ର ଲେଖୁଅଛନ୍ତି;",
			"2": "<span>2</span> ପିତା ଈଶ୍ଵର ଓ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରୁ ଅନୁଗ୍ରହ ଓ ଶାନ୍ତି ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ହେଉ ।",
			"3": "<span>3</span> ହେ ଭାଇମାନେ, ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଈଶ୍ଵରଙ୍କୁ ସର୍ବଦା ଧନ୍ୟବାଦ ଦେବା ଆମ୍ଭମାନଙ୍କ କର୍ତ୍ତବ୍ୟ, ଆଉ ତାହା ଉପଯୁକ୍ତ, କାରଣ ତୁମ୍ଭମାନଙ୍କ ବିଶ୍ଵାସ ଅତିଶୟ ବୃଦ୍ଧି ପାଉଅଛି, ପୁଣି ପରସ୍ପର ପ୍ରତି ତୁମ୍ଭ ସମସ୍ତଙ୍କ ପ୍ରତ୍ୟେକର ପ୍ରେମ ବଢ଼ୁଅଛି,",
			"4": "<span>4</span> ଏପରିକି ତୁମ୍ଭେମାନେ ଯେଉଁ ସମସ୍ତ ତାଡ଼ନା ଓ କ୍ଲେଶ ଭୋଗ କରୁଅଛ, ସେଥିମଧ୍ୟରେ ତୁମ୍ଭମାନଙ୍କର ଧୈର୍ଯ୍ୟ ଓ ବିଶ୍ଵାସ ନିମନ୍ତେ ଆମ୍ଭେମାନେ ନିଜେ ଈଶ୍ଵରଙ୍କ ମଣ୍ତଳୀ-ସମୂହରେ ତୁମ୍ଭମାନଙ୍କ ବିଷୟରେ ଦର୍ପ କରିଥାଉ ।",
			"5": "<span>5</span> ଈଶ୍ଵରଙ୍କ ଯେଉଁ ରାଜ୍ୟନିମନ୍ତେ ତୁମ୍ଭେମାନେ ଦୁଃଖ ଭୋଗ କରୁଅଛ, ସେଥିର ଯୋଗ୍ୟ ବୋଲି ଗଣିତ ହେବା ପାଇଁ ଏହା ତ ଈଶ୍ଵରଙ୍କ ଯଥାର୍ଥ ବିଚାରର ପ୍ରତ୍ୟକ୍ଷ ପ୍ରମାଣ,",
			"6": "<span>6</span> କାରଣ ପ୍ରଭୁ ଯୀଶୁ ଯେତେବେଳେ ଆପଣା ଶକ୍ତିମାନ ଦୂତମାନଙ୍କ ସହିତ ପ୍ରଜ୍ଜ୍ଵଳିତ ଅଗ୍ନି ସହ ସ୍ଵର୍ଗରୁ ପ୍ରକାଶିତ ହେବେ,",
			"7": "<span>7</span> ସେତେବେଳେ ତୁମ୍ଭମାନଙ୍କୁ କ୍ଳେଶ ଦେଉଥିବା ଲୋକମାନଙ୍କୁ ପ୍ରତିଫଳ ସ୍ଵରୂପେ କ୍ଳେଶ ଦେବା ଓ କ୍ଳେଶ ଭୋଗ କରୁଅଛ ଯେ ତୁମ୍ଭେମାନେ, ତୁମ୍ଭମାନଙ୍କୁ ଆମ୍ଭମାନଙ୍କ ସହିତ ବିଶ୍ରାମ ଦେବା, ଏହା ତ ଈଶ୍ଵରଙ୍କ ପକ୍ଷରେ ନ୍ୟାୟର ବିଷୟ;",
			"8": "<span>8</span> ଯେଉଁମାନେ ଈଶ୍ଵରଙ୍କୁ ଜାଣନ୍ତି ନାହିଁ ଓ ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁଙ୍କ ସୁସମାଚାର ମାନନ୍ତି ନାହିଁ, ସେମାନଙ୍କୁ ସେ ସେତେବେଳେ ଦଣ୍ତ ଦେବେ,",
			"9": "<span>9</span> ଅର୍ଥାତ୍, ଯେଉଁ ଦିନ ସେ ଆପଣା ସାଧୁମାନଙ୍କ ଦ୍ଵାରା ଗୌରବାନ୍ଵିତ ହେବାକୁ ଓ ବିଶ୍ଵାସ କରିଥିବା ଲୋକ ସମସ୍ତଙ୍କ ଦ୍ଵାରା ଚମତ୍କାରର ଦୃଶ୍ୟ ସ୍ଵରୂପ ହେବାକୁ ଆସିବେ (କାରଣ ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ଆମ୍ଭମାନଙ୍କ ସାକ୍ଷ୍ୟ ତୁମ୍ଭେମାନେ ବିଶ୍ଵାସ କରିଅଛ),",
			"10": "<span>10</span> ସେହିଦିନ ସେମାନେ ଦଣ୍ତ ପାଇବେ, ଅର୍ଥାତ୍, ପ୍ରଭୁଙ୍କ ଛାମୁରୁ ଓ ତାହାଙ୍କ ପରାକ୍ରମର ଗୌରବରୁ ଦୂରୀକୃତ ହୋଇ ଅନ; ବିନାଶ ଭୋଗ କରିବେ ।",
			"11": "<span>11</span> ଏଣୁ ଆମ୍ଭମାନଙ୍କ ଈଶ୍ଵର ଯେପରି ତୁମ୍ଭମାନଙ୍କୁ ଆପଣା ଆହ୍ଵାନର ଯୋଗ୍ୟ ବୋଲି ଗଣନା କରନ୍ତି, ପୁଣି ସମସ୍ତ ସତ୍କାମନା ଓ ବିଶ୍ଵାସର କର୍ମ ଶକ୍ତିରେ ସିଦ୍ଧ କରନ୍ତି, ସେଥିପାଇଁ ମଧ୍ୟ ଆମ୍ଭେମାନେ ସର୍ବଦା ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ପ୍ରାର୍ଥନା କରୁଅଛୁ;",
			"12": "<span>12</span> ତାହାହେଲେ ଆମ୍ଭମାନଙ୍କ ଈଶ୍ଵର ଓ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଅନୁଗ୍ରହ ଅନୁସାରେ ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁଙ୍କ ନାମ ତୁମ୍ଭମାନଙ୍କଠାରେ ଗୌରବାନ୍ଵିତ ହେବ, ଆଉ ତୁମ୍ଭେମାନେ ତାହାଙ୍କଠାରେ ଗୌରବାନ୍ଵିତ ହେବ ।"
		},
		"2": {
			"1": "<span>1</span> ହେ ଭାଇମାନେ, ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଆଗମନ ଓ ତାହାଙ୍କ ନିକଟରେ ଆମ୍ଭମାନଙ୍କ ଏକତ୍ର ହେବା ସମ୍ଵନ୍ଧରେ ତୁମ୍ଭମାନଙ୍କୁ ଅନୁରୋଧ କରୁଅଛୁ,",
			"2": "<span>2</span> ପ୍ରଭୁଙ୍କ ଦିନ ଉପସ୍ଥିତ ହେଲାଣି ବୋଲି ତୁମ୍ଭେମାନେ କୌଣସି ଆତ୍ମା କି ବାକ୍ୟ କି ଆମ୍ଭମାନଙ୍କ ଦ୍ଵାରା ଲିଖିତ ବୋଲି ମନେ କରି କୌଣସି ପତ୍ର ଦ୍ଵାରା ଶୀଘ୍ର ବିଚଳିତ ଓ ଉଦ୍ବିଗ୍ନ ନ ହୁଅ ।",
			"3": "<span>3</span> କେହି କୌଣସି ପ୍ରକାରେ ତୁମ୍ଭମାନଙ୍କର ଭ୍ରାନ୍ତି ନ ଜନ୍ମାଉ, କାରଣ ପ୍ରଥମେ ଧର୍ମଚ୍ୟୁତି ଘଟିବ, ଆଉ ବିନାଶର ସନ୍ତାନ ସେହି ଅଧର୍ମ ପୁରୁଷ ପ୍ରକାଶିତ ହେବା ଆବଶ୍ୟକ; ନ ହେଲେ ପ୍ରଭୁଙ୍କ ଦିନ ଉପସ୍ଥିତ ହେବ ନାହିଁ ।",
			"4": "<span>4</span> ସେ ଈଶ୍ଵରଙ୍କ ନାମରେ ଖ୍ୟାତ ବା ପୂଜିତ ସମସ୍ତଙ୍କ ବିରୋଧୀ ହୋଇ ନିଜକୁ ସେମାନଙ୍କଠାରୁ ଉନ୍ନତ କରେ, ଏପରିକି ଈଶ୍ଵରଙ୍କ ମନ୍ଦିରରେ ବସି ସେ ଆପଣାକୁ ଈଶ୍ଵର ବୋଲି ଦେଖାଏ ।",
			"5": "<span>5</span> ମୁଁ ତୁମ୍ଭମାନଙ୍କ ସଙ୍ଗରେ ଥିବା ସମୟରେ ଏହିସବୁ ବିଷୟ ଯେ ତୁମ୍ଭମାନଙ୍କୁ ଥରକୁଥର କହିଥିଲି, ତାହା କଅଣ ତୁମ୍ଭମାନଙ୍କର ସ୍ମରଣ ନାହିଁ?",
			"6": "<span>6</span> ଆଉ ସେ ନିରୂପିତ ସମୟରେ ପ୍ରକାଶିତ ହେବା ନିମନ୍ତେ କଅଣ ବାଧା ଦେଉଅଛି, ତାହା ତ ତୁମ୍ଭେମାନେ ଜାଣ ।",
			"7": "<span>7</span> କାରଣ ଅଧର୍ମର ନିଗୂଢ଼ତତ୍ତ୍ଵ ବର୍ତ୍ତମାନ ସୁଦ୍ଧା କାର୍ଯ୍ୟ କରୁଅଛି, ବାଧା ଦେଉଥିବା ବ୍ୟକ୍ତି ଦୂରୀକୃତ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ତାହା କାର୍ଯ୍ୟ କରୁଥିବ ।",
			"8": "<span>8</span> ସେତେବେଳେ ସେହି ଅଧର୍ମ ପୁରୁଷ ପ୍ରକାଶିତ ହେବ, ତାହାକୁ ପ୍ରଭୁ ଯୀଶୁ ଆପଣା ମୁଖର ନିଶ୍ଵାସ ଦ୍ଵାରା ସଂହାର କରିବେ ଓ ଆପଣା ଆଗମନର ପ୍ରକାଶ ଦ୍ଵାରା ବିନାଶ କରିବେ ।",
			"9": "<span>9</span> ଶୟତାନର ଶକ୍ତି ଅନୁସାରେ ସମସ୍ତ ପ୍ରକାର ମିଥ୍ୟାଶକ୍ତି, ଚିହ୍ନ ଓ ଅଦ୍ଭୁତ କର୍ମ, ପୁଣି ବିନାଶ-ପାତ୍ରମାନଙ୍କ ନିକଟରେ ସମସ୍ତ ପ୍ରକାର ଅଧର୍ମର ଛଳନା ସହକାରେ ସେହି ଅଧର୍ମ ପୁରୁଷର ଆଗମନ ହେବ,",
			"10": "<span>10</span> କାରଣ ପରିତ୍ରାଣ ପ୍ରାପ୍ତ ହେବା ନିମନ୍ତେ ସେମାନେ ସତ୍ୟ ପ୍ରତି ଶ୍ରଦ୍ଧାଭାବ ବହି ନାହାନ୍ତି ।",
			"11": "<span>11</span> ଆଉ, ଏଥିସକାଶେ ସେମାନେ ଯେପରି ମିଥ୍ୟାରେ ବିଶ୍ଵାସ କରନ୍ତି, ସେଥିନିମନ୍ତେ ଈଶ୍ଵର ସେମାନଙ୍କ ନିକଟକୁ ଭ୍ରାନ୍ତିଜନକ ଶକ୍ତି ପ୍ରେରଣ କରନ୍ତି,",
			"12": "<span>12</span> ଯେପରିକି ଯେଉଁମାନେ ସତ୍ୟରେ ବିଶ୍ଵାସ ନ କରି ଅଧର୍ମରେ ସନ୍ତୁଷ୍ଟ ହୋଇଅଛନ୍ତି, ସେମାନେ ସମସ୍ତେ ଦଣ୍ତର ପାତ୍ର ହୁଅନ୍ତି ।",
			"13": "<span>13</span> କିନ୍ତୁ, ହେ ପ୍ରଭୁଙ୍କ ପ୍ରିୟପାତ୍ର ଭାଇମାନେ, ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ସବୁବେଳେ ଈଶ୍ଵରଙ୍କୁ ଧନ୍ୟବାଦ ଦେବା ଆମ୍ଭମାନଙ୍କର କର୍ତ୍ତବ୍ୟ, କାରଣ ଈଶ୍ଵର, ଆତ୍ମାଙ୍କ ପବିତ୍ରତା ଓ ସତ୍ୟରେ ବିଶ୍ଵାସ ଦ୍ଵାରା ପରିତ୍ରାଣ ପାଇବା ନିମନ୍ତେ ତୁମ୍ଭମାନଙ୍କୁ ପ୍ରଥମଫଳ ସ୍ଵରୂପେ ମନୋନୀତ କରିଅଛନ୍ତି;",
			"14": "<span>14</span> ସେଥିସକାଶେ ମଧ୍ୟ ସେ ଆମ୍ଭମାନଙ୍କ ସୁସମାଚାର ଦ୍ଵାରା ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଗୌରବ ପ୍ରାପ୍ତି ନିମନ୍ତେ ତୁମ୍ଭମାନଙ୍କୁ ଆହ୍ଵାନ କରିଅଛନ୍ତି ।",
			"15": "<span>15</span> ଅତଏବ, ହେ ଭାଇମାନେ, ସ୍ଥିର ଥାଅ, ପୁଣି ଆମ୍ଭମାନଙ୍କ ବାକ୍ୟ କିମ୍ଵା ପତ୍ର ଦ୍ଵାରା ତୁମ୍ଭେମାନେ ଯେଉଁ ଶିକ୍ଷା ପ୍ରାପ୍ତ ହୋଇଅଛ, ସେହିସବୁ ଧରି ରଖ ।",
			"16": "<span>16</span> ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟ ନିଜେ, ଆଉ ଆମ୍ଭମାନଙ୍କ ଯେଉଁ ପିତା ଈଶ୍ଵର ଆମ୍ଭମାନଙ୍କୁ ପ୍ରେମ କରି ଅନୁଗ୍ରହରେ ଆମ୍ଭମାନଙ୍କୁ ଅନ; ସାନ୍ତ୍ଵନା ଓ ଉତ୍ତମ ଭରସା ଦେଇଅଛନ୍ତି,",
			"17": "<span>17</span> ସେ ନିଜେ ତୁମ୍ଭମାନଙ୍କ ହୃଦୟକୁ ସାନ୍ତ୍ଵନା ଦେଇ ତୁମ୍ଭମାନଙ୍କୁ ସମସ୍ତ ଉତ୍ତମ କର୍ମ ଓ ବାକ୍ୟରେ ସୁସ୍ଥିର କରନ୍ତୁ ।"
		},
		"3": {
			"1": "<span>1</span> ଅବଶେଷରେ, ହେ ଭାଇମାନେ, ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ପ୍ରାର୍ଥନା କର, ଯେପରି ପ୍ରଭୁଙ୍କ ବାକ୍ୟ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଯେରୂପେ, ସେହିରୂପେ ସର୍ବତ୍ର ଶୀଘ୍ର ବ୍ୟାପିଯାଇ ଗୌରବପ୍ରାପ୍ତ ହେବ,",
			"2": "<span>2</span> ପୁଣି, ଯେପରି ଆମ୍ଭେମାନେ ଅବିବେଚକ ଓ ଦୁଷ୍ଟ ଲୋକମାନଙ୍କଠାରୁ ଉଦ୍ଧାର ପାଇବୁ; କାରଣ ସମସ୍ତଙ୍କର ବିଶ୍ଵାସ ନାହିଁ।",
			"3": "<span>3</span> କିନ୍ତୁ ପ୍ରଭୁ ବିଶ୍ଵସ୍ତ, ସେ ତୁମ୍ଭମାନଙ୍କୁ ସ୍ଥିର କରି ମନ୍ଦରୁ ରକ୍ଷା କରିବେ ।",
			"4": "<span>4</span> ଆମ୍ଭେମାନେ ଯେଉଁ ସବୁ ଆଦେଶ ଦେଉଅଛୁ, ସେହିସବୁ ଯେ ତୁମ୍ଭେମାନେ କରୁଅଛ ଓ କରିବ, ଏହା ତୁମ୍ଭମାନଙ୍କ ସମ୍ଵନ୍ଧରେ ପ୍ରଭୁଙ୍କଠାରେ ଆମ୍ଭମାନଙ୍କର ଦୃଢ଼ ବିଶ୍ଵାସ ।",
			"5": "<span>5</span> ଆଉ ପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ହୃଦୟକୁ ଈଶ୍ଵରଙ୍କ ପ୍ରେମ ଓ ଖ୍ରୀଷ୍ଟଙ୍କ ଧୈର୍ଯ୍ୟରୂପ ପଥରେ ଅଗ୍ରସର କରାଉନ୍ତୁ ।",
			"6": "<span>6</span> ହେ ଭ୍ରାତୃବୃନ୍ଦ, ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ନାମରେ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କୁ ଏହି ଆଜ୍ଞା ଦେଉଅଛୁ, ଯେକୌଣସି ଭାଇ ଆମ୍ଭମାନଙ୍କଠାରୁ ପ୍ରାପ୍ତ ଶିକ୍ଷା ଅନୁସାରେ ଆଚରଣ ନ କରି ଆଳସ୍ୟ ପରାୟଣ ଆଚରଣ କରେ, ତାହାଠାରୁ ଆପଣା ଆପଣାକୁ ପୃଥକ କର ।",
			"7": "<span>7</span> କାରଣ କିପରି ଆମ୍ଭମାନଙ୍କୁ ଅନୁକରଣ କରିବା ତୁମ୍ଭମାନଙ୍କର ଉଚିତ୍ ତାହା ତୁମ୍ଭେମାନେ ନିଜେ ଜାଣୁଅଛ; ଯେଣୁ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଆଳସ୍ୟ ପରାୟଣ ଆଚରଣ କରି ନ ଥିଲୁ,",
			"8": "<span>8</span> କିଅବା ବିନାମୂଲ୍ୟରେ କାହାରି ଅନ୍ନ ଭୋଜନ କରି ନ ଥିଲୁ, ବରଂ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରୁ କାହାରି ଭାର ସ୍ଵରୂପ ନ ହେବା ପାଇଁ ପରିଶ୍ରମ ଓ କ୍ଳେଶ ସହ ଦିବାରାତ୍ର କାର୍ଯ୍ୟ କରିଥିଲୁ;",
			"9": "<span>9</span> ତୁମ୍ଭମାନଙ୍କଠାରୁ କିଛି ଗ୍ରହଣ କରିବାକୁ ଯେ ଆମ୍ଭମାନଙ୍କର ଅଧିକାର ନାହିଁ, ତାହା ନୁହେଁ, କିନ୍ତୁ ଯେପରି ତୁମ୍ଭେମାନେ ଆମ୍ଭମାନଙ୍କୁ ଅନୁକରଣ କର; ଏନିମନ୍ତେ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ଆପଣା ଆପଣାକୁ ଆଦର୍ଶ ରୂପେ ଦେଖାଇବା ପାଇଁ ସେପରି କଲୁ ।",
			"10": "<span>10</span> କାରଣ ତୁମ୍ଭମାନଙ୍କ ସହିତ ଥିବା ସମୟରେ ହିଁ ଆମ୍ଭେମାନେ ତୁମ୍ଭମାନଙ୍କୁ ଏହି ଆଜ୍ଞା ଦେଲୁ, ଯେକେହି କାର୍ଯ୍ୟ କରିବାକୁ ଇଚ୍ଛା କରେ ନାହିଁ, ସେ ଭୋଜନ ମଧ୍ୟ ନ କରୁ ।",
			"11": "<span>11</span> ଯେଣୁ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ କେହି କେହି ଆଳସ୍ୟ ପରାୟଣ ଆଚରଣ କରୁଅଛନ୍ତି ଓ କୌଣସି କାର୍ଯ୍ୟ ନ କରି ଅନଧିକାରଚର୍ଚ୍ଚାରେ ବ୍ୟସ୍ତ ଅଟନ୍ତି ବୋଲି ଆମ୍ଭେମାନେ ଶୁଣୁଅଛୁ ।",
			"12": "<span>12</span> ଏହିପ୍ରକାର ଲୋକମାନଙ୍କୁ ଶା; ଭାବରେ କାର୍ଯ୍ୟ କରି ନିଜ ନିଜର ଅନ୍ନ ଭୋଜନ କରିବାକୁ ଆମ୍ଭେମାନେ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ନାମରେ ଆଜ୍ଞା ଓ ଚେତନା ଦେଉଅଛୁ ।",
			"13": "<span>13</span> କିନ୍ତୁ ହେ ଭ୍ରାତୃବୃନ୍ଦ, ସତ୍କର୍ମ କରିବାରେ ତୁମ୍ଭେମାନେ କ୍ଲା; ନ ହୁଅ ।",
			"14": "<span>14</span> ଆଉ ଯେବେ କେହି ଏହି ପତ୍ରରେ ଲିଖିତ ଆମ୍ଭମାନଙ୍କ କଥା ନ ମାନେ, ତେବେ ସେହି ଲୋକକୁ ଚିହ୍ନି ରଖ, ପୁଣି ସେ ଯେପରି ଲଜ୍ଜିତ ହୁଏ, ଏଥିନିମନ୍ତେ ତାହା ସହିତ ସମ୍ଵନ୍ଧ ରଖ ନାହିଁ;",
			"15": "<span>15</span> ତଥାପି ତାହାକୁ ଶତ୍ରୁ ବୋଲି ଜ୍ଞାନ କର ନାହିଁ, ମାତ୍ର ତାହାକୁ ଭାଇ ବୋଲି ଜ୍ଞାନ କରି ଚେତନା ଦିଅ ।",
			"16": "<span>16</span> ଶାନ୍ତିଦାତା ପ୍ରଭୁ ସ୍ଵୟଂ ତୁମ୍ଭମାନଙ୍କୁ ସର୍ବଦା ଓ ସର୍ବପ୍ରକାରେ ଶାନ୍ତି ଦେଉନ୍ତୁ । ପ୍ରଭୁ ତୁମ୍ଭ ସମସ୍ତଙ୍କ ସହବର୍ତ୍ତୀ ହେଉନ୍ତୁ ।",
			"17": "<span>17</span> ମୁଁ ପାଉଲ ମୋହର ନିଜ ହସ୍ତରେ ଲେଖି ନମସ୍କାର ଜଣାଉଅଛି; ପ୍ରତ୍ୟେକ ପତ୍ରରେ ଏହା ଚିହ୍ନ ସ୍ଵରୂପ, ମୁଁ ଏହିପରି ଲେଖେ ।",
			"18": "<span>18</span> ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଅନୁଗ୍ରହ ତୁମ୍ଭ ସମସ୍ତଙ୍କ ସହବର୍ତ୍ତୀ ହେଉ ।"
		}
	}
};
module.exports = book;