var book = {
	"name": "ତୀତସ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> ପାଉଲ, ଈଶ୍ଵରଙ୍କ ଦାସ ଓ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କର ଜଣେ ପ୍ରେରିତ, ବିଶ୍ଵାସର ସହଭାଗିତା ଅନୁସାରେ ଯଥାର୍ଥ ପୁତ୍ର ତୀତସଙ୍କ ନିକଟକୁ ପତ୍ର ଲେଖୁଅଛି;",
			"2": "<span>2</span> ଈଶ୍ଵରଙ୍କ ମନୋନୀତ ଲୋକମାନେ ଅନ; ଜୀବନର ଭରସା ପ୍ରାପ୍ତ ହୋଇ ଯେପରି ବିଶ୍ଵାସ ଓ ଭକ୍ତିସଙ୍ଗତ ସତ୍ୟ ଜ୍ଞାନରେ ବୃଦ୍ଧି ପାଆନ୍ତି, ଏଥିନିମନ୍ତେ ମୁଁ ପ୍ରେରିତ ହୋଇଅଛି;",
			"3": "<span>3</span> ସେହି ଅନ; ଜୀବନ, ସତ୍ୟବାଦୀ ଈଶ୍ଵର ଅନାଦିକାଳ ପୂର୍ବେ ପ୍ରତିଜ୍ଞା କରି ଯଥା ସମୟରେ ଆପଣା ବାକ୍ୟ ପ୍ରଚାର ଦ୍ଵାରା ପ୍ରକାଶ କଲେ; ସେହି ବାକ୍ୟ ପ୍ରଚାର କରିବାର ଭାର ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଈଶ୍ଵରଙ୍କ ଆଜ୍ଞାନୁସାରେ ମୋʼଠାରେ ସମର୍ପିତ ହୋଇଅଛି ।",
			"4": "<span>4</span> ପିତା ଈଶ୍ଵର ଓ ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କଠାରୁ ଅନୁଗ୍ରହ ଓ ଶାନ୍ତି ତୁମ୍ଭ ପ୍ରତି ହେଉ ।",
			"5": "<span>5</span> ଅସମ୍ପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟସବୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ, ପୁଣି ମୋହର ଆଦେଶାନୁସାରେ ପ୍ରତ୍ୟେକ ନଗରରେ ପ୍ରାଚୀନମାନଙ୍କୁ ନିଯୁକ୍ତ କରିବାକୁ ମୁଁ କ୍ରୀତୀରେ ତୁମ୍ଭକୁ ଛାଡ଼ି ଆସିଲି;",
			"6": "<span>6</span> ଯେଉଁ ବ୍ୟକ୍ତି ନିର୍ଦ୍ଦୋଷ ଓ ଏକ ସ୍ତ୍ରୀର ସ୍ଵାମୀ, ଯାହାଙ୍କ ସନ୍ତାନମାନେ ବିଶ୍ଵାସୀ ଅଟନ୍ତି ଓ କଦାଚରଣ ବିଷୟରେ ଅପବାଦିତ କିମ୍ଵା ଅବାଧ୍ୟ ନୁହନ୍ତି, ତାଙ୍କୁ ନିଯୁକ୍ତ କର ।",
			"7": "<span>7</span> କାରଣ ଅଧ୍ୟକ୍ଷ, ଈଶ୍ଵରଙ୍କର ବେବର୍ତ୍ତା ସ୍ଵରୂପେ ନିର୍ଦ୍ଦୋଷ ହେବା ଆବଶ୍ୟକ; ସେ ସ୍ଵେଚ୍ଛାଚାରୀ କି ଆଶୁକ୍ରୋଧୀ କି ମଦ୍ୟପାୟୀ କି ବିବାଦପ୍ରିୟ କି କୁତ୍ସିତ ଧନଲାଭର ଅଭିଳାଷୀ ନ ହୋଇ ଆତିଥ୍ୟପ୍ରିୟ,",
			"8": "<span>8</span> ଉତ୍ତମ ବିଷୟର ଅନୁରାଗୀ, ସୁବୁଦ୍ଧି, ନ୍ୟାୟ-ପରାୟଣ, ସାଧୁ ଓ ମିତାଚାରୀ ହେଉନ୍ତୁ,",
			"9": "<span>9</span> ପୁଣି, ଯେପରି ସେ ହିତଜନକ ଶିକ୍ଷା ଦେଇ ଉତ୍ସାହ ଦେବାକୁ ଓ ବିପକ୍ଷବାଦୀମାନଙ୍କୁ ଅନୁଯୋଗ କରିବାକୁ ସକ୍ଷମ ହୁଅନ୍ତି, ଏଥିନିମନ୍ତେ ପ୍ରାପ୍ତ ଶିକ୍ଷାନୁଯାୟୀ ବିଶ୍ଵାସ-ଯୋଗ୍ୟ ବାକ୍ୟକୁ ଦୃଢ଼ ଭାବରେ ଧରନ୍ତୁ ।",
			"10": "<span>10</span> କାରଣ ଅନେକ ଅବାଧ୍ୟ ଲୋକ, ଅସାର ବାକ୍ୟବାଦୀ ଓ ପ୍ରବଞ୍ଚକ ଅଛନ୍ତି, ବିଶେଷରେ ସୁନ୍ନତପ୍ରାପ୍ତ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଅଛନ୍ତି;",
			"11": "<span>11</span> ସେମାନଙ୍କର ମୁଖ ବନ୍ଦ କରିବାର ଆବଶ୍ୟକ । ସେମାନେ କୁତ୍ସିତ ଧନଲାଭ ନିମନ୍ତେ ଅନୁପଯୁକ୍ତ ଶିକ୍ଷା ଦେଇ ଗୋଟିଏ ଗୋଟିଏ ପରିବାରକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପଥଭ୍ରଷ୍ଟ କରନ୍ତି ।",
			"12": "<span>12</span> ସେମାନଙ୍କର ଜଣେ, ସେମାନଙ୍କର ସ୍ଵଜାତୀୟ ଜଣେ ଭାବବାଦୀ କହିଅଛନ୍ତି, କ୍ରୀତୀବାସୀମାନେ ସର୍ବଦା ମିଥ୍ୟାବାଦୀ, ହିଂସ୍ରକ ପଶୁତୁଲ୍ୟ ଓ ଅଳସୁଆ ପେଟୁକ ଅଟନ୍ତି ।",
			"13": "<span>13</span> ଏହି ସାକ୍ଷ୍ୟ ସତ୍ୟ । ଏଣୁ ସେମାନେ ଯେପରି ଯିହୁଦୀୟ କଳ୍ପିତ ଗଳ୍ପ ପୁଣି ସତ୍ୟରୁ ବିମୁଖ ହୋଇଥିବା ଲୋକମାନଙ୍କ",
			"14": "<span>14</span> ଆଜ୍ଞା ପ୍ରତି ମନୋଯୋଗୀ ନ ହୋଇ ବିଶ୍ଵାସରେ ସବଳ ହୁଅନ୍ତି, ଏଥିପାଇଁ ସେମାନଙ୍କୁ ଦୃଢ଼ ଭାବରେ ଅନୁଯୋଗ କର ।",
			"15": "<span>15</span> ଶୁଚି ଲୋକମାନଙ୍କ ନିମନ୍ତେ ସମସ୍ତହିଁ ଶୁଚି; କିନ୍ତୁ କଳୁଷିତ ଓ ଅବିଶ୍ଵାସୀମାନଙ୍କ ନିମନ୍ତେ କୌଣସି ବିଷୟ ଶୁଚି ନୁହେଁ, ବରଂ ସେମାନଙ୍କ ମନ ଓ ବିବେକ ଉଭୟ ହିଁ କଳୁଷିତ ।",
			"16": "<span>16</span> ସେମାନେ ଈଶ୍ଵରଙ୍କୁ ଜାଣନ୍ତି ବୋଲି ସ୍ଵୀକାର କରନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କ କର୍ମ ଦ୍ଵାରା ତାହାଙ୍କୁ ଅସ୍ଵୀକାର କରନ୍ତି; ସେମାନେ ଘୃଣ୍ୟ ଓ ଅବାଧ୍ୟ ପୁଣି ସମସ୍ତ ସତ୍କର୍ମର ଅଯୋଗ୍ୟ ।"
		},
		"2": {
			"1": "<span>1</span> କିନ୍ତୁ ତୁମ୍ଭେ ହିତଜନକ ଶିକ୍ଷାର ଉପଯୁକ୍ତ କଥା କୁହ ।",
			"2": "<span>2</span> ବୟୋଧିକ ପୁରୁଷମାନଙ୍କୁ ମିତଭୋଗୀ, ଗମ୍ଭୀର, ଆତ୍ମସଂଯମୀ ପୁଣି ବିଶ୍ଵାସ, ପ୍ରେମ ଓ ଧୈର୍ଯ୍ୟରେ ସବଳ ହେବାକୁ,",
			"3": "<span>3</span> ପୁଣି ବୟୋଧିକା ସ୍ତ୍ରୀମାନଙ୍କୁ ସେହିପରି ପରନିନ୍ଦୁକା ଓ ମଦ୍ୟପାନରେ ଆସକ୍ତା ନ ହୋଇ ଶୁଦ୍ଧାଚାରିଣୀ ହେବାକୁ ଓ ସୁଶିକ୍ଷା ଦେବାକୁ ଅନୁରୋଧ କର;",
			"4": "<span>4</span> ଈଶ୍ଵରଙ୍କ ବାକ୍ୟ ଯେପରି ନିନ୍ଦିତ ନ ହୁଏ, ଏଥିନିମନ୍ତେ ସେମାନେ ଯୁବତୀମାନଙ୍କୁ ପତିବ୍ରତା,",
			"5": "<span>5</span> ସନ୍ତାନବତ୍ସଳା, ଆତ୍ମସଂଯମୀ, ସତୀ, ସୁଗୃହିଣୀ, ସୁଶୀଳା ଓ ଆପଣା ଆପଣା ସ୍ଵାମୀର ବଶୀଭୂତା ହେବାକୁ ଶିକ୍ଷା ଦିଅନ୍ତୁ;",
			"6": "<span>6</span> ସେହିପରି ଯୁବକମାନଙ୍କୁ ସର୍ବ ବିଷୟରେ ଆତ୍ମସଂଯମୀ ହେବା ପାଇଁ ଉତ୍ସାହ ଦିଅ;",
			"7": "<span>7</span> ତୁମ୍ଭେ ନିଜେ ଆପଣା ଆଚରଣରେ ଉତ୍ତମତାର ଆଦର୍ଶ ଦେଖାଅ, ଶିକ୍ଷାରେ ଅକୃତ୍ରିମ ଓ ଗଭୀର ଭାବ ଏବଂ ହିତଜନକ ଅଖଣ୍ତନୀୟ ବାକ୍ୟ ପ୍ରକାଶ କର,",
			"8": "<span>8</span> ଯେପରି ବିପକ୍ଷ ଲୋକ ଆମ୍ଭମାନଙ୍କ ବିଷୟରେ କୌଣସି ମନ୍ଦ କଥା କହି ନ ପାରି ଲଜ୍ଜିତ ହେବ ।",
			"9": "<span>9</span> ଦାସମାନଙ୍କୁ ଶିକ୍ଷା ଦିଅ ଯେ, ସେମାନେ ଆପଣା ଆପଣା କର୍ତ୍ତାମାନଙ୍କର ବଶୀଭୂତ ହୋଇ ରୁହନ୍ତୁ, ସମସ୍ତ ବିଷୟରେ ସେମାନଙ୍କର ସନ୍ତୋଷଭାଜନ ହୁଅନ୍ତୁ,",
			"10": "<span>10</span> ପ୍ରତିବାଦ ନ କରନ୍ତୁ, କିଛି ହିଁ ଚୋରି ନ କରି ବରଂ ସମ୍ପୂର୍ଣ୍ଣ ବିଶ୍ଵସ୍ତତା ପ୍ରକାଶ କରନ୍ତୁ, ଯେପରି ସେମାନେ ସବୁ ବିଷୟରେ ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଈଶ୍ଵରଙ୍କ ଶିକ୍ଷାର ଅଳଙ୍କାର ସ୍ଵରୂପ ହୁଅନ୍ତି ।",
			"11": "<span>11</span> କାରଣ ସମସ୍ତ ମାନବର ପରିତ୍ରାଣ ନିମନ୍ତେ ଈଶ୍ଵରଙ୍କ ଅନୁଗ୍ରହ ପ୍ରକାଶିତ ହୋଇଅଛି,",
			"12": "<span>12</span> ପୁଣି, ଆମ୍ଭେମାନେ ଯେପରି ଅଧର୍ମ ଓ ସାଂସାରିକ ଅଭିଳାଷ ପରିତ୍ୟାଗ କରି ଏହି ବର୍ତ୍ତମାନ ଯୁଗରେ ସୁବୁଦ୍ଧି, ଧାର୍ମିକ ଓ ଭକ୍ତ ଭାବରେ ଜୀବନ ଯାପନ କରୁ,",
			"13": "<span>13</span> ଆଉ ସେହି ଆନନ୍ଦଦାୟକ ଭରସା ପୁଣି ଆମ୍ଭମାନଙ୍କ ମହାନ ଈଶ୍ଵର ଓ ତ୍ରାଣକର୍ତ୍ତା ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ଗୌରବର ପ୍ରକାଶ ଅପେକ୍ଷାରେ ରହୁ, ଏଥିନିମନ୍ତେ ଆମ୍ଭମାନଙ୍କୁ ଶିକ୍ଷା ଦେଉଅଛି ।",
			"14": "<span>14</span> ସେହି ଖ୍ରୀଷ୍ଟ ଯୀଶୁ ଆମ୍ଭମାନଙ୍କୁ ସମସ୍ତ ଅଧର୍ମରୁ ମୁକ୍ତ କରିବାକୁ ଓ ଆପଣା ନିମନ୍ତେ ଉତ୍ତମତାରେ ଉଦ୍ଯୋଗୀ ନିଜସ୍ଵ ଲୋକ ସ୍ଵରୂପେ ଶୁଦ୍ଧ କରିବାକୁ ଆମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଆପଣାକୁ ଦେଲେ ।",
			"15": "<span>15</span> ଏହି ସମସ୍ତ କଥା କହି ପୂର୍ଣ୍ଣ କ୍ଷମତା ସହ ଉତ୍ସାହ ଦିଅ ଓ ଅନୁଯୋଗ କର । କେହି ତୁମ୍ଭକୁ ତୁଚ୍ଛ ନ କରୁ ।"
		},
		"3": {
			"1": "<span>1</span> କର୍ତ୍ତୃପକ୍ଷ ଓ କ୍ଷମତାପ୍ରାପ୍ତ ବ୍ୟକ୍ତିମାନଙ୍କର ବଶୀଭୂତ ଓ ବାଧ୍ୟ ହେବାକୁ ପୁଣି, ସମସ୍ତ ପ୍ରକାର ସତ୍କର୍ମ କରିବା ନିମନ୍ତେ ପ୍ରସ୍ତୁତ ହେବାକୁ,",
			"2": "<span>2</span> କାହାରି ନିନ୍ଦା ନ କରିବାକୁ, କାହାରି ବିରୋଧୀ ନ ହେବାକୁ, ମୃଦୁଶୀଳ ହେବାକୁ, ପୁଣି ସମସ୍ତ ଲୋକଙ୍କ ପ୍ରତି ସର୍ବପ୍ରକାରେ କୋମଳ ଭାବ ଦେଖାଇବାକୁ ସେମାନଙ୍କୁ ସ୍ମରଣ କରାଅ ।",
			"3": "<span>3</span> କାରଣ ପୂର୍ବେ ଆମ୍ଭେମାନେ ମଧ୍ୟ ନିର୍ବୋଧ, ଅବାଧ୍ୟ, ଭ୍ରାନ୍ତ, ପୁଣି ନାନା ପ୍ରକାର କୁଅଭିଳାଷ ଓ ସୁଖଭୋଗର ଦାସ ଥିଲୁ, ହିଂସା ଓ ଈର୍ଷାରେ କାଳ କ୍ଷେପଣ କରୁଥିଲୁ, ଆଉ ଘୃଣାର ପାତ୍ର ହୋଇ ପରସ୍ପରକୁ ଘୃଣା କରୁଥିଲୁ ।",
			"4": "<span>4</span> କିନ୍ତୁ ଯେତେବେଳେ ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଈଶ୍ଵରଙ୍କ ଦୟା ଓ ମାନବଜାତି ପ୍ରତି ତାହାଙ୍କ ପ୍ରେମ ପ୍ରକାଶିତ ହେଲା,",
			"5": "<span>5</span> ସେତେବେଳେ ସେ ଆମ୍ଭମାନଙ୍କ କୃତ ଧର୍ମକର୍ମ ସକାଶେ ନୁହେଁ, ମାତ୍ର ଆପଣାର ଦୟାନୁସାରେ ପୁନର୍ଜନ୍ମର ପ୍ରକ୍ଷାଳନ ଓ ପବିତ୍ର ଆତ୍ମାଙ୍କ ନୂତନୀକରଣ ଦ୍ଵାରା ଆମ୍ଭମାନଙ୍କୁ ପରିତ୍ରାଣ କରିଅଛନ୍ତି;",
			"6": "<span>6</span> ସେହି ଆତ୍ମାଙ୍କୁ ସେ ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ଵାରା ପ୍ରଚୁର ରୂପେ ଆମ୍ଭମାନଙ୍କ ଉପରେ ଢାଳିଦେଲେ,",
			"7": "<span>7</span> ଯେପରି ଆମ୍ଭେମାନେ ତାହାଙ୍କ ଅନୁଗ୍ରହରେ ଧାର୍ମିକ ଗଣିତ ହୋଇ ଭରସାନୁସାରେ ଅନ; ଜୀବନର ଅଧିକାରୀ ହେବୁ ।",
			"8": "<span>8</span> ଏହି କଥା ବିଶ୍ଵାସ୍ୟ, ଆଉ ଯେପରି ଈଶ୍ଵରଙ୍କଠାରେ ବିଶ୍ଵାସକାରୀମାନେ ସମସ୍ତ ସତ୍କର୍ମରେ ବ୍ୟାପୃତ ରହିବାକୁ ମନୋଯୋଗୀ ହୁଅନ୍ତି, ଏଥିନିମନ୍ତେ ଏହି ସମସ୍ତ ବିଷୟରେ ଦୃଢ଼ ରୂପେ ଶିକ୍ଷା ଦିଅ ବୋଲି ମୋହର ଇଚ୍ଛା । ଏହି ସମସ୍ତ ବିଷୟ ମନୁଷ୍ୟମାନଙ୍କ ପକ୍ଷରେ ଉତ୍ତମ ଓ ହିତଜନକ ।",
			"9": "<span>9</span> କିନ୍ତୁ ବିତଣ୍ତା ବାଦାନୁବାଦ, ବଂଶାବଳୀ, ବିରୋଧ ଓ ବ୍ୟବସ୍ଥା ବିଷୟକ ବାଗ୍ଯୁଦ୍ଧରୁ ଅନ୍ତର ହୁଅ, କାରଣ ସେହିସବୁ କ୍ଷତିଜନକ ଓ ଅସାର ।",
			"10": "<span>10</span> ଯେଉଁ ଲୋକ ଭ୍ରାନ୍ତ ମତାବଲମ୍ଵୀ, ତାହାକୁ ଥରେ, ଦୁଇ ଥର ଅନୁଯୋଗ କଲା ଉତ୍ତାରେ ତାହାଠାରୁ ପୃଥକ ରୁହ;",
			"11": "<span>11</span> ଏହିପରି ଲୋକ ଯେ ପଥଭ୍ରଷ୍ଟ ହୋଇଅଛି ଓ ପାପ କରି ଆପଣାକୁ ଆପେ ଦୋଷୀ କରେ, ଏହାତ ତୁମ୍ଭେ ଜାଣ ।",
			"12": "<span>12</span> ଯେତେବେଳେ ମୁଁ ତୁମ୍ଭ ନିକଟକୁ ଆର୍ତ୍ତେମା କିମ୍ଵା ତୁଖିକଙ୍କୁ ପଠାଇବି, ସେତେବେଳେ ନୀକପଲିକୁ ମୋʼ ପାଖକୁ ଆସିବା ପାଇଁ ଯନି କର, କାରଣ ସେଠାରେ ଶୀତକାଳ କ୍ଷେପଣ କରିବାକୁ ମୁଁ ସ୍ଥିର କରିଅଛି ।",
			"13": "<span>13</span> ବ୍ୟବସ୍ଥାଶାସ୍ତ୍ରଜ୍ଞ ଜୀନା ଓ ଆପଲ୍ଲଙ୍କୁ ଯନିପୂର୍ବକ ବାଟ ବଳାଇଦିଅ, ଯେପରି ସେମାନଙ୍କର କୌଣସି ଅଭାବ ନ ହୁଏ ।",
			"14": "<span>14</span> ଆମ୍ଭମାନଙ୍କ ଲୋକମାନେ ମଧ୍ୟ ପ୍ରୟୋଜନୀୟ ଉପକାର ନିମନ୍ତେ ସତ୍କର୍ମରେ ବ୍ୟାପୃତ ରହିବାକୁ ଶିଖନ୍ତୁ, ଯେପରି ସେମାନେ ଫଳହୀନ ନ ହୁଅନ୍ତି ।",
			"15": "<span>15</span> ମୋʼ ସଙ୍ଗରେ ଥିବା ସମସ୍ତେ ତୁମ୍ଭକୁ ନମସ୍କାର ଜଣାଉଅଛନ୍ତି । ବିଶ୍ଵାସ ସମ୍ଵନ୍ଧରେ ଯେଉଁମାନେ ଆମ୍ଭମାନଙ୍କୁ ସ୍ନେହ କରନ୍ତି, ସେମାନଙ୍କୁ ନମସ୍କାର ଜଣାଅ । ତୁମ୍ଭ ସମସ୍ତଙ୍କ ପ୍ରତି ଅନୁଗ୍ରହ ବର୍ତ୍ତୁ ।"
		}
	}
};
module.exports = book;