var book = {
	"name": "ଫିଲୀମୋନ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ପାଉଲ, ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କର ବନ୍ଦୀ, ଆଉ ଭ୍ରାତା ତୀମଥି, ଆମ୍ଭମାନଙ୍କ ପ୍ରିୟପାତ୍ର ଓ ସହକର୍ମୀ ଫିଲୀମୋନ,",
			"2": "<span>2</span> ପୁଣି, ଭଗ୍ନୀ ଆପ୍ପିୟା ଏବଂ ଆମ୍ଭମାନଙ୍କ ସହ-ସୈନିକ ଆର୍ଖିପ୍ପ ଓ ତୁମ୍ଭ ଗୃହସ୍ଥିତ ମଣ୍ତଳୀ ନିକଟକୁ ପତ୍ର ଲେଖୁଅଛୁ;",
			"3": "<span>3</span> ଆମ୍ଭମାନଙ୍କ ପିତା ଈଶ୍ଵର ଓ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କଠାରୁ ଅନୁଗ୍ରହ ଓ ଶାନ୍ତି ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ହେଉ ।",
			"4": "<span>4</span> ପ୍ରଭୁ ଯୀଶୁ ଓ ସମସ୍ତ ସାଧୁଙ୍କ ପ୍ରତି ତୁମ୍ଭର ପ୍ରେମ ଓ ବିଶ୍ଵାସ ବିଷୟ ଶୁଣି",
			"5": "<span>5</span> ମୁଁ ମୋହର ପ୍ରାର୍ଥନାରେ ତୁମ୍ଭର ନାମ ଉଲ୍ଲେଖ କରି ସର୍ବଦା ମୋହର ଈଶ୍ଵରଙ୍କୁ ଧନ୍ୟବାଦ ଦେଉଅଛି,",
			"6": "<span>6</span> ଯେପରି ତୁମ୍ଭ ବିଶ୍ଵାସର ସହଭାଗିତା, ଆମ୍ଭମାନଙ୍କୁ ଦତ୍ତ ସମସ୍ତ ଉତ୍ତମ ବିଷୟ ସମ୍ଵନ୍ଧୀୟ ଜ୍ଞାନ ଦ୍ଵାରା ଖ୍ରୀଷ୍ଟଙ୍କ ପକ୍ଷରେ କାର୍ଯ୍ୟସାଧକ ହୁଏ ।",
			"7": "<span>7</span> କାରଣ, ହେ ଭାଇ, ସାଧୁମାନଙ୍କ ହୃଦୟ ତୁମ୍ଭ ଦ୍ଵାରା ଆଶ୍ଵାସ ପ୍ରାପ୍ତ ହୋଇଥିବାରୁ ମୁଁ ତୁମ୍ଭ ପ୍ରେମରୁ ବହୁତ ଆନନ୍ଦ ଓ ଉତ୍ସାହ ଲାଭ କଲି ।",
			"8": "<span>8</span> ଅତଏବ ଯାହା ଉପଯୁକ୍ତ, ସେ ସମ୍ଵନ୍ଧରେ ତୁମ୍ଭକୁ ଆଦେଶ ଦେବା ପାଇଁ ଖ୍ରୀଷ୍ଟଙ୍କ ସେବକ ସ୍ଵରୂପେ ଯଦ୍ୟପି ମୋହର ସମ୍ପୂର୍ଣ୍ଣ ସାହସ ଅଛି,",
			"9": "<span>9</span> ତଥାପି ମୁଁ ବୃଦ୍ଧ ପାଉଲ, ପ୍ରେମ ହେତୁ ବରଂ ତୁମ୍ଭକୁ ଅନୁରୋଧ କରୁଅଛି, ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ନିମନ୍ତେ ବର୍ତ୍ତମାନ ବନ୍ଦୀ ଯେ ମୁଁ,",
			"10": "<span>10</span> ମୋହର ଏପରି ବନ୍ଧନ ଅବସ୍ଥାରେ ମୋʼଠାରୁ ଜାତ ମୋହର ବତ୍ସ ଅନୀସିମ ନିମନ୍ତେ ତୁମ୍ଭକୁ ଅନୁରୋଧ କରୁଅଛି:",
			"11": "<span>11</span> ସେ ପୂର୍ବରେ ତୁମ୍ଭ ନିମନ୍ତେ ଅକର୍ମଣ୍ୟ ଥିଲା, କିନ୍ତୁ ଏବେ ତୁମ୍ଭର ଓ ମୋହର ଉଭୟଙ୍କର ଉପକାରୀ ହୋଇଅଛି,",
			"12": "<span>12</span> ସେ ତ ମୋହର ହୃଦୟ ସ୍ଵରୂପ; ମୁଁ ତାହାକୁ ତୁମ୍ଭ ନିକଟକୁ ଫେରାଇ ପଠାଉଅଛି ।",
			"13": "<span>13</span> ସୁସମାଚାର ନିମନ୍ତେ ବନ୍ଧନ ଅବସ୍ଥାରେ ତାହାକୁ ତୁମ୍ଭ ସ୍ଥାନରେ ମୋହର ସେବା କରିବା ପାଇଁ ପାଖରେ ରଖିବାକୁ ମୋହର ମନ ହେଉଥିଲା,",
			"14": "<span>14</span> କିନ୍ତୁ ତୁମ୍ଭର ସମ୍ମତି ନ ନେଇ ମୁଁ କିଛି କରିବାକୁ ଇଚ୍ଛା କଲି ନାହିଁ, ଯେପରି ତୁମ୍ଭର ଉତ୍ତମ କାର୍ଯ୍ୟ ବଳାତ୍କାରରେ କଲା ପରି ନ ହୋଇ ସ୍ଵଚ୍ଛନ୍ଦ ମନରେ ହେବ ।",
			"15": "<span>15</span> କାରଣ ହୋଇ ପାରେ, ଯେପରି ତୁମ୍ଭେ ତାହାକୁ ଆଉ ଦାସ ସ୍ଵରୂପେ ନ ପାଇ ବରଂ ଦାସଠାରୁ ଶ୍ରେଷ୍ଠ, ଅର୍ଥାତ୍, ଜଣେ ପ୍ରିୟ ଭ୍ରାତା ସ୍ଵରୂପେ ଚିରକାଳ ପାଇ ପାର, ଏଥିପାଇଁ ସେ କିଛି କାଳ ନିମନ୍ତେ ତୁମ୍ଭଠାରୁ ଅନ୍ତର ହୋଇଥିଲା;",
			"16": "<span>16</span> ବିଶେଷରେ ସେ ମୋହର ଜଣେ ପ୍ରିୟ ଭ୍ରାତା, ଅତଏବ, ଶରୀରରେ ଓ ମଧ୍ୟ ପ୍ରଭୁଙ୍କଠାରେ ତୁମ୍ଭ ପ୍ରତି ଅବା କେତେ ଅଧିକ ପ୍ରିୟ ନ ହେବ ।",
			"17": "<span>17</span> ଏଣୁ ଯଦି ତୁମ୍ଭେ ମୋତେ ଜଣେ ସହଭାଗୀ ବୋଲି ମନେ କର, ତାହାହେଲେ ମୋତେ ଗ୍ରହଣ କଲା ପରି ତାହାକୁ ଗ୍ରହଣ କର ।",
			"18": "<span>18</span> ଯଦି ସେ ତୁମ୍ଭ ପ୍ରତି କୌଣସି ଅନ୍ୟାୟ କରିଥାଏ ବା ତୁମ୍ଭଠାରେ ଋଣୀ ହୋଇଥାଏ, ତେବେ ତାହା ମୋʼ ହିସାବରେ ଲେଖ;",
			"19": "<span>19</span> ମୁଁ ପାଉଲ ସ୍ଵହସ୍ତରେ ଏହା ଲେଖିଦେଉଅଛି, ମୁଁ ତାହା ପରିଶୋଧ କରିବି । ତୁମ୍ଭେ ନିଜେ ଯେ ମୋʼ ନିକଟରେ ଚିରଋଣୀ, ଏ ବିଷୟରେ ମୁଁ ଆଉ କହିବାକୁ ଇଚ୍ଛା କରୁ ନାହିଁ ।",
			"20": "<span>20</span> ହଁ, ଭାଇ, ପ୍ରଭୁଙ୍କ ସହଭାଗିତାରେ ତୁମ୍ଭ ଦ୍ଵାରା ମୋହର ଲାଭ ହେଉ, ଖ୍ରୀଷ୍ଟଙ୍କଠାରେ ମୋହର ହୃଦୟକୁ ଆଶ୍ଵାସ ଦିଅ ।",
			"21": "<span>21</span> ତୁମ୍ଭର ଆଜ୍ଞାବହତାରେ ମୋହର ବିଶ୍ଵାସ ଥିବାରୁ ମୁଁ ତୁମ୍ଭକୁ ଲେଖୁଅଛି; ମୁଁ ଜାଣେ ଯେ, ମୁଁ ଯାହା କହୁଅଛି, ତୁମ୍ଭେ ତାʼଠାରୁ ଅଧିକ ମଧ୍ୟ କରିବ ।",
			"22": "<span>22</span> ସେଥି ସଙ୍ଗେ ସଙ୍ଗେ ମୋହର ରହିବା ସ୍ଥାନ ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରି ରଖ, କାରଣ ତୁମ୍ଭମାନଙ୍କ ପ୍ରାର୍ଥନା ଦ୍ଵାରା ତୁମ୍ଭେମାନେ ଯେ ମୋତେ ଫେରି ପାଇବ, ମୁଁ ଏହା ଆଶା କରୁଅଛି ।",
			"23": "<span>23</span> ଖ୍ରୀଷ୍ଟ ଯୀଶୁଙ୍କ ହେତୁ ମୋହର ସହବନ୍ଦୀ ଏପାଫ୍ରା ଏବଂ ମୋହର ସହକର୍ମୀମାନେ ଯେ ମାର୍କ, ଆରିସ୍ତାର୍ଖ,, ଦୀମା ଓ ଲୂକଜ, ତୁମ୍ଭକୁ ନମସ୍କାର ଜଣାଉଅଛନ୍ତି ।",
			"24": "<span>24</span> ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଅନୁଗ୍ରହ ତୁମ୍ଭମାନଙ୍କ ଆତ୍ମାର ସହବର୍ତ୍ତୀ ହେଉ ।"
		}
	}
};
module.exports = book;