var book = {
	"name": "୩ ଯୋହନ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ପ୍ରାଚୀନ ଯେ ମୁଁ, ମୁଁ ପ୍ରିୟତମ ଗାୟଙ୍କ ନିକଟକୁ ପତ୍ର ଲେଖୁଅଛି; ତାହାଙ୍କୁ ମୁଁ ସତ୍ୟ ରୂପେ ପ୍ରେମ କରେ ।",
			"2": "<span>2</span> ପ୍ରିୟ ବନ୍ଧୁ, ତୁମ୍ଭ ଆତ୍ମାର ଯେପରି ମଙ୍ଗଳ ହେଉଅଛି, ସେହିପରି ସର୍ବ ବିଷୟରେ ତୁମ୍ଭର ମଙ୍ଗଳ ହେଉ ଓ ତୁମ୍ଭେ ସ୍ଵାସ୍ଥ୍ୟ ଭୋଗ କରୁଥାଅ, ଏହା ମୋହର ପ୍ରାର୍ଥନା ।",
			"3": "<span>3</span> କାରଣ ଭାଇମାନେ ଆସି ଯେତେବେଳେ ସତ୍ୟ ପ୍ରତି ତୁମ୍ଭର ନିଷ୍ଠାଭାବ, ଅର୍ଥାତ୍ ସତ୍ୟରେ ତୁମ୍ଭର ଆଚରଣ ବିଷୟରେ ସାକ୍ଷ୍ୟ ଦେଲେ, ସେତେବେଳେ ମୁଁ ବିଶେଷ ଆନନ୍ଦିତ ହେଲି ।",
			"4": "<span>4</span> ମୋହର ସନ୍ତାନମାନେ ଯେ ସତ୍ୟରେ ଆଚରଣ କରୁଅଛନ୍ତି, ଏହା ଶୁଣିବାଠାରୁ ମୋର ଆନନ୍ଦର ଆଉ ବଡ଼ ବିଷୟ ନାହିଁ ।",
			"5": "<span>5</span> ପ୍ରିୟ ବନ୍ଧୁ, ତୁମ୍ଭେ ଭ୍ରାତୃଗଣ, ବିଶେଷତଃ ବିଦେଶୀ ଭ୍ରାତୃଗଣ ପ୍ରତି ଯାହା କରୁଅଛ, ତାହା ବିଶ୍ଵସ୍ତ ଭାବରେ କରୁଅଛ ।",
			"6": "<span>6</span> ସେମାନେ ମଣ୍ତଳୀ ନିକଟରେ ତୁମ୍ଭ ପ୍ରେମ ବିଷୟରେ ସାକ୍ଷ୍ୟ ଦେଇଅଛନ୍ତି; ତୁମ୍ଭେ ଯଦି ସେମାନଙ୍କୁ ଈଶ୍ଵରଙ୍କ ଯୋଗ୍ୟ ଉପକାର ଦେଇ ବାଟ ବଳାଇଦିଅ, ତେବେ ଉତ୍ତମ କାର୍ଯ୍ୟ କରିବ,",
			"7": "<span>7</span> ଯେଣୁ ସେମାନେ ବିଜାତିମାନଙ୍କଠାରୁ କିଛି ହିଁ ଗ୍ରହଣ ନ କରି ଖ୍ରୀଷ୍ଟଙ୍କ ନାମ ସକାଶେ ବାହାରି ଅଛନ୍ତି ।",
			"8": "<span>8</span> ଅତଏବ, ଆମ୍ଭେମାନେ ଯେପରି ସତ୍ୟ ସକାଶେ ସେମାନଙ୍କର ସହକାର୍ଯ୍ୟକାରୀ ହୋଇ ପାରୁ, ଏଥିନିମନ୍ତେ ସେମାନଙ୍କର ଉପକାର କରିବା ଆମ୍ଭମାନଙ୍କର କର୍ତ୍ତବ୍ୟ ।",
			"9": "<span>9</span> ମୁଁ ମଣ୍ତଳୀ ନିକଟକୁ କିଛି ଲେଖିଲି; ମାତ୍ର ଦୀୟତ୍ରଫା ମଣ୍ତଳୀ ମଧ୍ୟରେ ପ୍ରଧାନ ହେବାକୁ ଭଲ ପାଇ ଆମ୍ଭମାନଙ୍କୁ ଅଗ୍ରାହ୍ୟ କରେ ।",
			"10": "<span>10</span> ସେ ଆମ୍ଭମାନଙ୍କ ବିରୁଦ୍ଧରେ ମନ୍ଦ କଥା କହି ଆମ୍ଭମାନଙ୍କ ନିନ୍ଦା କରେ, ପୁଣି ସେଥିରେ ତୃପ୍ତ ନ ହୋଇ ନିଜେ ଭାଇମାନଙ୍କର ଆତିଥ୍ୟ କରେ ନାହିଁ, ପୁଣି ଅନ୍ୟମାନେ ତାହା କରିବାକୁ ଇଚ୍ଛା କଲେ ସେମାନଙ୍କୁ ମନା କରେ, ଆଉ ମଣ୍ତଳୀରୁ ସେମାନଙ୍କୁ ଉଚ୍ଛିନ୍ନ କରେ; ଏଣୁ ମୁଁ ଗଲେ ତାହାର ଏହିସମସ୍ତ କୃତ କର୍ମ ସ୍ମରଣରେ ଆଣିବି ।",
			"11": "<span>11</span> ପ୍ରିୟ ବନ୍ଧୁ, ତୁମ୍ଭେ ଦୁଷ୍କର୍ମର ଅନୁକାରୀ ନ ହୋଇ ସତ୍କର୍ମର ଅନୁକାରୀ ହୁଅ । ଯେ ସତ୍କର୍ମ କରେ, ସେ ଈଶ୍ଵରଙ୍କଠାରୁ ଜାତ; ଯେ ଦୁଷ୍କର୍ମ କରେ, ସେ ଈଶ୍ଵରଙ୍କୁ ଦର୍ଶନ କରି ନାହିଁ ।",
			"12": "<span>12</span> ଦୀମିତ୍ରୀୟଙ୍କ ସପକ୍ଷରେ ସମସ୍ତେ ସାକ୍ଷ୍ୟ ଦେଇଅଛନ୍ତି; ସତ୍ୟ ନିଜେ ସୁଦ୍ଧା ସାକ୍ଷ୍ୟ ଦେଇଅଛି; ଆମ୍ଭେମାନେ ମଧ୍ୟ ସାକ୍ଷ୍ୟ ଦେଉଅଛୁ, ଆଉ ଆମ୍ଭମାନଙ୍କ ସାକ୍ଷ୍ୟ ଯେ ସତ୍ୟ; ଏହା ତୁମ୍ଭେ ଜାଣୁଅଛ ।",
			"13": "<span>13</span> ତୁମ୍ଭ ନିକଟକୁ ମୋହର ଅନେକ ବିଷୟ ଲେଖିବାକୁ ଅଛି, କିନ୍ତୁ କାଳି ଓ କଲମରେ ତାହା ଲେଖିବାକୁ ଇଚ୍ଛା କରୁ ନାହିଁ ।",
			"14": "<span>14</span> ମୋହର ଆଶା ଯେ, ଶୀଘ୍ର ତୁମ୍ଭ ସହିତ ଦେଖା ହେବ, ଆଉ ଆମ୍ଭେମାନେ ମୁଖାମୁଖି ହୋଇ କଥାବାର୍ତ୍ତା କରିବା ।",
			"15": "<span>15</span> ତୁମ୍ଭ ପ୍ରତି ଶାନ୍ତି ହେଉ; ମିତ୍ରମାନେ ତୁମ୍ଭକୁ ନମସ୍କାର ଜଣାଉ ଅଛନ୍ତି । ପ୍ରତ୍ୟେକଙ୍କ ନାମ ଘେନି ମିତ୍ରମାନଙ୍କୁ ନମସ୍କାର ଜଣାଅ ।"
		}
	}
};
module.exports = book;