var book = {
	"name": "ଯିହୂଦା",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ଯିହୂଦା, ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଜଣେ ଦାସ ଓ ଯାକୁବଙ୍କ ଭ୍ରାତା, ଯେଉଁମାନେ ଆହୂତ ଓ ପିତା ଈଶ୍ଵରଙ୍କ ପ୍ରିୟପାତ୍ର, ପୁଣି ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ନିମନ୍ତେ ସୁରକ୍ଷିତ।, ସେମାନଙ୍କ ନିକଟକୁ ପତ୍ର ଲେଖୁଅଛି ।",
			"2": "<span>2</span> ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଦୟା, ଶାନ୍ତି ଓ ପ୍ରେମ ପ୍ରଚୁରଭାବେ ହେଉ ।",
			"3": "<span>3</span> ହେ ପ୍ରିୟମାନେ, ମୁଁ ଆମ୍ଭମାନଙ୍କର ସାଧାରଣ ପରିତ୍ରାଣ ସମ୍ଵନ୍ଧରେ ତୁମ୍ଭମାନଙ୍କ ନିକଟକୁ କିଛି ଲେଖିବାକୁ ବିଶେଷ ଯନିଶୀଳ ହୋଇ ସାଧୁମାନଙ୍କ ନିକଟରେ ଏକାଥରକେ ସମର୍ପିତ ବିଶ୍ଵାସ ସପକ୍ଷରେ ପ୍ରାଣପଣରେ ଯୁଦ୍ଧ କରିବା ପାଇଁ ତୁମ୍ଭମାନଙ୍କୁ ଉତ୍ସାହିତ କରିବା ନିମନ୍ତେ ଲେଖିବା ଆବଶ୍ୟକ ମନେ କଲି ।",
			"4": "<span>4</span> କାରଣ ପ୍ରାଚୀନ ଶାସ୍ତ୍ରମାନଙ୍କରେ ଦଣ୍ତର ପାତ୍ର ବୋଲି ବର୍ଣ୍ଣିତ ହୋଇଥିବା କେତେକ ଲୋକ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଗୁପ୍ତରେ ପ୍ରବେଶ କରିଅଛନ୍ତି; ସେମାନେ ଅଧାର୍ମିକ, ଆମ୍ଭମାନଙ୍କ ଈଶ୍ଵରଙ୍କ ଅନୁଗ୍ରହକୁ ବିପରୀତ ଭାବରେ କାମୁକତାରେ ବ୍ୟବହାର କରି ପରିଣତ କରନ୍ତି, ପୁଣି ଆମ୍ଭମାନଙ୍କର ଏକମାତ୍ର କର୍ତ୍ତା ଓ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କୁ ଅସ୍ଵୀକାର କରନ୍ତିକ ।",
			"5": "<span>5</span> ଯଦ୍ୟପି ତୁମ୍ଭେମାନେ ସମସ୍ତ ବିଷୟ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଜାଣିଅଛ, ତଥାପି ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ସ୍ମରଣ କରାଇବାକୁ ଇଚ୍ଛା କରେ ଯେ, ପ୍ରଭୁ ମିସର ଦେଶରୁ ଲୋକମାନଙ୍କୁ ଉଦ୍ଧାର କଲେ, ଆଉ ଯେଉଁମାନେ ଅବିଶ୍ଵାସ କଲେ, ପରେ ସେମାନଙ୍କୁ ବିନାଶ କଲେ ।",
			"6": "<span>6</span> ପୁଣି ଯେଉଁ ଦୂତମାନେ ଆପଣା ଆପଣା ଉଚ୍ଚ ପଦ ନ ରଖି ନିଜ ନିଜ ବାସସ୍ଥାନ ପରିତ୍ୟାଗ କଲେ, ସେମାନଙ୍କୁ ସେ ମହା ବିଚାର ଦିନ ପର୍ଯ୍ୟନ୍ତ ଚିରସ୍ଥାୟୀ ବନ୍ଧନରେ ଆବଦ୍ଧ କରି ଅନ୍ଧକାରମୟ ସ୍ଥାନରେ ରଖିଅଛନ୍ତି ।",
			"7": "<span>7</span> ସେହିପରି ସଦୋମ ଓ ଗମୋରା ପୁଣି ସେମାନଙ୍କ ଚତୁର୍ଦ୍ଦିଗସ୍ଥ ନଗରନିବାସୀମାନେ ବ୍ୟଭିଚାର ଓ ଅସ୍ଵାଭାବିକ କାମୁକତାରେ ଆସକ୍ତ ହେବାରୁ ଅନ; ଅଗ୍ନିରୂପ ଦଣ୍ତ ଭୋଗ କରି ଦୃଷ୍ଟାନ୍ତ ସ୍ଵରୂପ ହୋଇ ଅଛନ୍ତି ।",
			"8": "<span>8</span> ତଥାପି ଏହି ସ୍ଵପ୍ନଦର୍ଶକମାନେ ମଧ୍ୟ ସେହିପରି ଶରୀରକୁ ଅଶୁଚି କରନ୍ତି, ପ୍ରଭୁତ୍ଵ ଅବଜ୍ଞା କରନ୍ତି ଓ ଅଲୌକିକ ଶକ୍ତିମାନଙ୍କର ନିନ୍ଦା କରନ୍ତି ।",
			"9": "<span>9</span> କିନ୍ତୁ ପ୍ରଧାନ ଦୂତ ମୀଖାୟେଲ ମୋଶାଙ୍କ ଶବ ବିଷୟରେ ଶୟତାନ ସହିତ ବାଦାନୁବାଦ କରିବା ସମୟରେ ନିନ୍ଦା କରି ତାହାର ବିଚାର କରିବାକୁ ସାହସୀ ହୋଇ ନ ଥିଲେ, କେବଳ ଏତିକି କହିଲେ, ପ୍ରଭୁ ତୁମ୍ଭକୁ ଧମକ ଦିଅନ୍ତୁ ।",
			"10": "<span>10</span> ଅନ୍ୟ ପକ୍ଷରେ ଏମାନେ ଯେଉଁ ସମସ୍ତ ବିଷୟ ଜାଣନ୍ତି ନାହିଁ, ସେହିସବୁର ନିନ୍ଦା କରନ୍ତି, ପୁଣି ଅଜ୍ଞାନ ପଶୁ ପରି ଯାହା ଯାହା ସ୍ଵାଭାବିକ ଭାବେ ବୁଝନ୍ତି, ସେସବୁ ଦ୍ଵାରା ବିନଷ୍ଟ ହୁଅନ୍ତି ।",
			"11": "<span>11</span> ହାୟ, ସେମାନେ ସନ୍ତାପର ପାତ୍ର, କାରଣ ସେମାନେ କୟିନର ପଥରେ ଚାଲିଯାଇଅଛନ୍ତି, ଅର୍ଥଲୋଭ ସକାଶେ ବିଲୀୟମ ଭ୍ରାନ୍ତିରେ ପଡ଼ିଯାଇଅଛନ୍ତି ଓ କୋରହ ସଦୃଶ ବିଦ୍ରୋହ କରି ବିନଷ୍ଟ ହୋଇଅଛନ୍ତି ।",
			"12": "<span>12</span> ସେମାନେ ନିର୍ଭୟରେ ତୁମ୍ଭମାନଙ୍କ ସହିତ ଭୋଜନ-ପାନ କରି ତୁମ୍ଭମାନଙ୍କ ପ୍ରେମଭୋଜିର କଳଙ୍କ ସ୍ଵରୂପ ଅଟନ୍ତି; ସେମାନେ ଆପଣା ଆପଣା ଉଦର ପରିପୂର୍ଣ୍ଣ କରନ୍ତି; ସେମାନେ ବାୟୁଚାଳିତ ଜଳଶୂନ୍ୟ ମେଘ ତୁଲ୍ୟ; ସେମାନେ ଦୁଇ ଥର ମୃତ, ମୂଳରୁ ଉତ୍ପାଟିତ ହେମନ୍ତକାଳର ଫଳଶୂନ୍ୟ ବୃକ୍ଷ ସଦୃଶ;",
			"13": "<span>13</span> ସେମାନେ ଆପଣା ଆପଣା ଲଜ୍ଜା ସ୍ଵରୂପ ଫେଣ ଉଦ୍ଗାରକାରୀ ସମୁଦ୍ରର ଉତ୍ତାଳ ତରଙ୍ଗ ସଦୃଶ; ସେମାନେ ଭ୍ରମଣକାରୀ କେତୁ ତୁଲ୍ୟ; ସେମାନଙ୍କ ନିମନ୍ତେ ଘୋର ଅନ୍ଧକାର ଚିରକାଳ ରଖାଯାଇଅଛିା ।",
			"14": "<span>14</span> ଆଦମଙ୍କଠାରୁ ସପ୍ତମ ପୁରୁଷ ଯେ ହନୋକ, ସେ ମଧ୍ୟ ସେମାନଙ୍କ ବିଷୟରେ ଭାବବାଣୀ ପ୍ରଚାର କରି କହିଥିଲେ,",
			"15": "<span>15</span> ଦେଖ, ପ୍ରଭୁ ସମସ୍ତଙ୍କର ବିଚାର କରିବା ନିମନ୍ତେ, ପୁଣି ଅଧାର୍ମିକ ଲୋକସମସ୍ତେ ନିଜ ନିଜ ଅଧାର୍ମିକତାରେ ଯେଉଁସବୁ ଅଧର୍ମ କର୍ମ କରିଅଛନ୍ତି ଓ ଅଧାର୍ମିକ ପାପୀମାନେ ତାହାଙ୍କ ବିରୁଦ୍ଧରେ ଯେଉଁସବୁ କଟୁ କଥା କହିଅଛନ୍ତି, ସେ ସମସ୍ତ ବିଷୟରେ ସେମାନଙ୍କୁ ଦୋଷୀ କରି ଦଣ୍ତ ଦେବା ନିମନ୍ତେ ଆପଣା ଅୟୁତ ଅୟୁତ ସାଧୁଙ୍କ ସହିତ ଆସୁଅଛନ୍ତି ।",
			"16": "<span>16</span> ସେମାନେ ବଚସାକାରୀ, ଆପଣା ଆପଣା ଅବସ୍ଥାରେ ଅସନ୍ତୁଷ୍ଟ ଓ ନିଜ ନିଜ କୁଅଭିଳାଷରେ ଚାଳିତ; ସେମାନଙ୍କ ମୁଖ ବଡ଼ ବଡ଼ କଥା କହେ ଓ ସ୍ଵାର୍ଥସିଦ୍ଧି ନିମନ୍ତେ ସେମାନେ ଲୋକଙ୍କ ମୁହଁ ଉପରେ ପ୍ରଶଂସା କରନ୍ତି ।",
			"17": "<span>17</span> କିନ୍ତୁ, ହେ ପ୍ରିୟମାନେ, ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ପ୍ରେରିତମାନେ ପୂର୍ବେ ଯେଉଁସବୁ କଥା କହିଅଛନ୍ତି, ସେହିସବୁ ସ୍ମରଣ କର;",
			"18": "<span>18</span> ସେମାନେ କିପରି ତୁମ୍ଭମାନଙ୍କୁ କହୁଥିଲେ, ଶେଷକାଳରେ ଆପଣା ଆପଣା କୁଅଭିଳାଷାନୁସାରେ ଚାଳିତ ପରିହାସକ ଲୋକେ ଉପସ୍ଥିତ ହେବେ ।",
			"19": "<span>19</span> ସେମାନେ ଦଳଭେଦ ସୃଷ୍ଟି କରନ୍ତି, ସେମାନେ ସାଂସାରିକମନା ଓ ଈଶ୍ଵରଙ୍କ ଆତ୍ମାବିହୀନ ।",
			"20": "<span>20</span> କିନ୍ତୁ, ହେ ପ୍ରିୟମାନେ, ତୁମ୍ଭେମାନେ ଆପଣା-ମାନଙ୍କ ଅତି ପବିତ୍ର ବିଶ୍ଵାସ ଉପରେ ଆପଣାମାନଙ୍କର ଧର୍ମ ଜୀବନରୂପ ଗୃହ ନିର୍ମାଣ କର, ପବିତ୍ର ଆତ୍ମାରେ ପ୍ରାର୍ଥନା କର,",
			"21": "<span>21</span> ପୁଣି, ଅନ; ଜୀବନ ନିମନ୍ତେ ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଦୟାର ଅପେକ୍ଷା କରି ଈଶ୍ଵରଙ୍କ ପ୍ରେମରେ ଆପଣା-ମାନଙ୍କୁ ସ୍ଥିର କରି ରଖ ।",
			"22": "<span>22</span> ଯେଉଁମାନେ ସନ୍ଦେହରେ ପଡ଼ିଥାଆନ୍ତି, ଏପରି କେତେକଙ୍କୁ ଦୟା କରି ଅଗ୍ନିରୁ କାଢ଼ିଲା ପରି ରକ୍ଷା କର ।",
			"23": "<span>23</span> ଶାରୀରିକ ପାପକର୍ମରେ କଳଙ୍କିତ ବସ୍ତ୍ରକୁ ମଧ୍ୟ ଘୃଣା କରି ଭୟ ସହକାରେ ଆଉ କେତେକଙ୍କୁ ଦୟା କର ।",
			"24": "<span>24</span> ଯେ ତୁମ୍ଭମାନଙ୍କୁ ସ୍ଖଳନରୁ ରକ୍ଷା କରିବାକୁ ପୁଣି ଆପଣା ଗୌରବ ସମ୍ମୁଖରେ ମହାନନ୍ଦରେ ନିର୍ଦ୍ଦୋଷ ରୂପେ ଉପସ୍ଥିତ କରିବାକୁ ସକ୍ଷମ,",
			"25": "<span>25</span> ଯେ ଆମ୍ଭମାନଙ୍କ ପ୍ରଭୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟଙ୍କ ଦ୍ଵାରା ଆମ୍ଭମାନଙ୍କ ତ୍ରାଣକର୍ତ୍ତା ଏକମାତ୍ର ଈଶ୍ଵର, ଗୌରବ, ପ୍ରତାପ,ପରାକ୍ରମ ଓ କର୍ତ୍ତାପଣ ଅନାଦିକାଳ, ବର୍ତ୍ତମାନ ଓ ଯୁଗେ ଯୁଗେ ତାହାଙ୍କର । ଆମେନ୍ ।"
		}
	}
};
module.exports = book;