var book = {
	"name": "Авдія",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Видіння Авдія. Так говорить Владика Господь до Едому: Ми почули вістку від Господа, і надіслали її через посланця до народів, – вставайте і вирушимо проти Едому війною!",
			"2": "<sup>2</sup> Оце Я тебе зроблю малим серед народів, і тобою понад міру нехтуватимуть.",
			"3": "<sup>3</sup> Твоя зарозумілість підвела тебе, що мешкаєш в скелястих ущелинах. Вмостившись на височині, ти міркуєш у своєму серці: Хто мене звідсіля скине на землю?",
			"4": "<sup>4</sup> Але хоча б ти піднявся вгору, як орел, – хоч би ти звив своє гніздо серед зірок, Я і звідти скину тебе, – говорить Господь.",
			"5": "<sup>5</sup> Якби до тебе прийшли нічні грабіжники чи розбійники, що все спустошують, то хіба вони не взяли б у тебе лише те, що їм потрібно? Або якби до тебе прийшли злодії, щоб обібрати виноград, то хіба не залишилися б після них якісь ягідки?",
			"6": "<sup>6</sup> Як же обшукуватимуть Ісава, обшарюючи всі його сховища!‥",
			"7": "<sup>7</sup> Аж до самих твоїх кордонів поженуть тебе твої ж союзники, – обманувши, тебе подолають твої ж друзі, котрі були з тобою в миріі навіть їли твій хліб, – вони розставляють перед тобою пастку, вважаючи, що ти несповна розуму!",
			"8": "<sup>8</sup> Саме того дня, – застерігає Господь, – Я знищу мудреців Едому і зарозумілих з гори Ісава.",
			"9": "<sup>9</sup> Страхом будуть охоплені твої лицарі, Темане, тому що будуть винищені усі люди на горі Ісава, –",
			"10": "<sup>10</sup> за тяжкий злочин проти твого брата Якова тебе вкриє сором, і ти будеш знищений назавжди.",
			"11": "<sup>11</sup> Адже того дня, коли ти стояв збоку, – в той час, коли чужинці брали в полон його військо і загарбники вламувались у його брами, кидаючи жереб стосовно Єрусалима, – ти був як один з них.",
			"12": "<sup>12</sup> Тобі зовсім не личило дивитися на день приниження твого брата і зловтішатись його нещастям, – ти не повинен був радіти загибелі Юдиних дітей у той день. Тобі аж ніяк не личило зухвало розкривати свої уста в день їхньої скорботи.",
			"13": "<sup>13</sup> Як ти посмів увійти в брами Мого народу в день їхнього горя? Ти не повинен був у той день навіть дивитися на їхню недолю, – тим більше простягати свою руку до їхнього майна в день їхнього нещастя!",
			"14": "<sup>14</sup> Як ти міг стояти на роздоріжжі й винищувати їхніх втікачів? Як посмів у день такого горя видавати тих, котрі чудом врятувались?",
			"15": "<sup>15</sup> Пам’ятай, що близько Господній день для всіх народів. Як робив ти, так буде зроблено з тобою, – твої злочини обернуться на твою голову.",
			"16": "<sup>16</sup> Бо, як ти пив на Моїй святій горі, так питимуть постійно оточуючі тебе народи. Питимуть і попиватимуть, поки не щезнуть, як такі, котрих ніколи не було.",
			"17": "<sup>17</sup> А на горі Сіон буде спасіння, – вона стане освяченою, і до нащадків Якова повернуться володіння їхньої спадщини.",
			"18": "<sup>18</sup> Рід Якова стане вогнем, покоління Йосифа – полум’ям, а рід Ісава – тростиною! Його підпалять, і всі згорять, – з нащадків Ісава не залишиться нікого, бо так сказав Господь!",
			"19": "<sup>19</sup> Ті, що на півдні (Неґев), заволодіють горою Ісава, а ті, що в долині, землею филистимців, – вони посядуть також поля Єфрема та рівнини Самарії, а Веніямін володітиме Гілеадом.",
			"20": "<sup>20</sup> Повернуті з полону, Ізраїльські воїни, заволодіють ханаанським краєм, аж до Царефати (Сарепти), а переселені з Єрусалима, що в Сефараді заволодіють містами Неґева (півдня).",
			"21": "<sup>21</sup> І зійдуть визволителі на гору Сіон, щоб судити (правити) мешканців гори Ісава. Царство належатиме Господу."
		}
	}
};
module.exports = book;