var book = {
	"name": "Наума",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Провіщення про Ніневію. Книга видінь Наума з Елкоша.",
			"2": "<sup>2</sup> Господь є ревнивим Богом і месником. Господь є мстивим і сповненим гніву. Господь є Тим, Котрий відплачує Своїм ворогам, – Він безпощадний до Своїх ненависників.",
			"3": "<sup>3</sup> Хоча Господь довготерпеливий і могутній силою, але, безумовно, винуватого непокараним не залишить. Дороги Господа в бурі та вихорі, а хмари – порох під Його ногами.",
			"4": "<sup>4</sup> Він лише погрозить морю, і воно висохне, обміліють усі ріки, – зів’януть Башан і Кармель, засохнуть квітки Лівану.",
			"5": "<sup>5</sup> Перед Ним тремтять гори, і тануть узгір’я. Від Його присутності хитається земля та Всесвіт, – у страху всі його мешканці.",
			"6": "<sup>6</sup> Хто може встояти перед Його гнівом, – хто виступить проти Його обурення? Його гнів розливається вогнем, – перед Ним розпадаються скелі.",
			"7": "<sup>7</sup> Разом з тим  Господь добрий, – притулок у день скорботи, – Він знає тих, котрі на Нього покладаються.",
			"8": "<sup>8</sup> Наче вируючим потопом, Він змиє її (Ніневії) місцезнаходження, – Його ворогів переслідуватиме непроглядна темрява.",
			"9": "<sup>9</sup> Що ви замислили проти Господа? Якщо Він покладе кінець, то лихо вдруге вже не повториться.",
			"10": "<sup>10</sup> Бо хоч вони (ассирійці) переплетені між собою, як терен, і п’яні від своїх напоїв, – вони цілковито будуть пожерті вогнем, як суха стерня!",
			"11": "<sup>11</sup> Із тебе (Ніневіє) вийшов той, котрий планує зло проти Господа, і дає нікчемні поради,",
			"12": "<sup>12</sup> але так говорить Господь: Хоч їм щастить і вони досить численні, проте вони будуть посічені й зникнуть. Хоч Я допускав тобі (Ізраїлю) страждання, проте більше не гнобитиму тебе.",
			"13": "<sup>13</sup> Отже, тепер Я зламаю його ярмо, що на тобі, й розірву твої кайдани.",
			"14": "<sup>14</sup> Про тебе ж, Ассиріє, Господь так вирішив: Твоє ім’я більше не згадуватиметься в твоїх нащадках. З дому твого бога Я знищу різьблених і литих ідолів, – приготую тобі гробницю як нікчемному."
		},
		"2": {
			"1": "<sup>1</sup> Ось на горах вже видно ноги благовісника, котрий звіщає мир. Святкуй, Юдеє, твої урочисті свята, виконуй свої обітниці! Адже більше не топтатиметься по тобі негідник! Він дощенту знищений!",
			"2": "<sup>2</sup> Наближається до тебе, Ніневіє, твій погромник! Укріплюй свої фортеці, стережи дороги, підпережися, збирай усі свої сили,",
			"3": "<sup>3</sup> тому що Господь відновлює гідність Якова, як і велич усього Ізраїлю! Адже грабіжники нищили їх і топтали лози їхніх виноградників.",
			"4": "<sup>4</sup> Вже червоніють щити їхніх хоробрих воїнів, одягнутих у кармазин, а їхні колісниці вкриті залізом, виблискують на сонці в день підготовки до битви, – хитаються ратища списів.",
			"5": "<sup>5</sup> Ось по вулицях на шаленій швидкості мчать колісниці, гуркочуть на площах. Їхні смолоскипи миготять, наче блискавки.",
			"6": "<sup>6</sup> Він (цар Ассирії) скликає своїх воєначальників, – вони біжать, спотикаючись серед дня, після чого поспішають на її (Ніневії) мури, але навколо вже здійснена облога ворога.",
			"7": "<sup>7</sup> Річні шлюзи відкриваються, і вода руйнує царський палац.",
			"8": "<sup>8</sup> Все вирішено, – вона (Ніневія) оголена, а її жінок-слугинь ведуть полоненими в неволю. Вони стогнуть, наче голубки, і у відчаї б’ють себе в груди.",
			"9": "<sup>9</sup> Ніневія уподібнилась до ставка, води якого з шумом утікають. Зупиніться! Стійте! Але ніхто навіть не озирається.",
			"10": "<sup>10</sup> Грабуйте срібло! Забирайте золото! Видається, що її скарби невичерпні, – так багато дорогоцінного посуду та інших речей!‥",
			"11": "<sup>11</sup> І ось вона (Ніневія) знищена, вся в руїнах, спустошена… В страсі завмирають людські серця, тремтять коліна, біль в усьому тілі, – всі обличчя палають вогнем.",
			"12": "<sup>12</sup> Де ж тепер лігво левів, – те лігвище, де левиця доглядала левенят й де бавились лев з левенятами і не було кому їх потривожити?!",
			"13": "<sup>13</sup> Де лев, що полював, аби нагодувати своїх левенят, й душив інших для своїх левиць, наповнюючи награбованим своє лігвище, – своє лігво – здобиччю.",
			"14": "<sup>14</sup> Тому Я виступлю проти тебе, – говорить Господь Саваот, – Я пущу з димом твої колісниці, а твоїх левчуків знищить Мій меч. Я покладу край твоєму грабіжництву на землі й більше ніхто не почує голосу твоїх послів."
		},
		"3": {
			"1": "<sup>1</sup> Горе місту, сповненому крові та обману, – переповненому беззаконням, грабежами й насильством.",
			"2": "<sup>2</sup> Вже чути ляскіт бичів, – чути гуркіт коліс, тупотіння коней і торохкотіння колісниць.",
			"3": "<sup>3</sup> Несеться кіннота, виблискують мечі та списи, – безліч вбитих, гори трупів… Мертвих тіл не порахувати, – вони на кожному кроці.",
			"4": "<sup>4</sup> А все це через нескінченну розпусту вродливої розпусниці, вправної в чаклунстві, що продає народи своїм блудством, – своїми чарами – племена землі.",
			"5": "<sup>5</sup> Тому Я виступлю проти тебе, – говорить Господь Саваот, – і підійму поділ твоєї спідниці на твоє обличчя, й покажу перед народами твою голизну, – царствам – твій сором.",
			"6": "<sup>6</sup> Закидаю тебе брудом, і, зганьбивши тебе, виставлю тебе на посміховисько!",
			"7": "<sup>7</sup> Станеться таке, що кожен, побачивши тебе, тікатиме від тебе зі словами: Спустошена Ніневія! Хто її пожаліє? Не знайдеться тих, котрі тебе потішили б!",
			"8": "<sup>8</sup> Хіба ти краща від Но-Аммона, що розкинувся на ріках й звідусіль оточений водою? Море було його валом, а води – стіною.",
			"9": "<sup>9</sup> Ефіопія та Єгипет були його надійною безвідмовною опорою. Пут і Лівія постійно допомагали йому.",
			"10": "<sup>10</sup> Але й він (Но-Аммон) пішов полоненим у неволю, а його немовлят розбивали на перехрестях всіх вулиць. Щодо його знатних кидали жереб (кому дістануться), а всі його можновладці були заковані в кайдани.",
			"11": "<sup>11</sup> Так і ти, Ніневіє, оп’янієш і, вмліваючи, шукатимеш захисту від ворога.",
			"12": "<sup>12</sup> Усі твої фортеці, як смоківниці з первоплодами, – щойно їх потрясуть, вони самі впадуть у рот того, хто захоче їх з’їсти.",
			"13": "<sup>13</sup> Що ж до твого народу (захисників), то вони виявляться, наче жіноцтво. Брами твого краю відкриються навстіж перед твоїми ворогами, й вогонь пожере твої засуви.",
			"14": "<sup>14</sup> Тож запасись водою на час облоги, укріпляй твої фортеці, увійди в розчин і топчи глину, виготовляй цеглу.",
			"15": "<sup>15</sup> І все ж тебе (Ніневіє) пожере вогонь, – ти будеш знищена мечем, як пожирає все сарана. Намножуй захисників, як розмножуються личинки сарани, або інша комашня.",
			"16": "<sup>16</sup> Ти намножила своїх купців більше від зірок на небі, але й вони, як личинки сарани, – використають тебе і розлетяться.",
			"17": "<sup>17</sup> Твої можновладці – така ж сарана, твої знатні – як рій сарани, – поки холодно, вони сидять на мурах, а сонце пригріє – й вони полетять, – не пізнаєш навіть місця, де вони сиділи.",
			"18": "<sup>18</sup> Поснули твої пастирі, ассирійський царю, спочивають твої хоробрі. Тому твій народ і розбрівся по горах, і немає кому його зібрати.",
			"19": "<sup>19</sup> Немає ліків для твоїх ран, – твоя хвороба невиліковна. Хто лише почує про твоє лихо, заплеще руками над тобою. Адже хто тільки не страждав від твоєї одвічної лютості?!"
		}
	}
};
module.exports = book;