var book = {
	"name": "Аггея",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Другого року царя Дарія, шостого місяця, в перший день місяця, було Господнє слово через пророка Аггея до Зоровавеля, сина Шеалтіїла, намісника Юдеї, та до первосвященика Ісуса, сина Єгосадака, такого змісту:",
			"2": "<sup>2</sup> Так говорить Господь Саваот, промовляючи: Ці люди кажуть, що ще не прийшов час відбудови Господнього Храму.",
			"3": "<sup>3</sup> Тому Господнє слово через пророка Аггея було такого змісту:",
			"4": "<sup>4</sup> А для вас самих надійшов час жити в оздоблених домах, тоді як цей Дім залишається в руїнах?",
			"5": "<sup>5</sup> Тому так говорить Господь Саваот: Зверніть вашу увагу на те, як вам ведеться!",
			"6": "<sup>6</sup> Ви сієте багато, але мало збираєте; ви їсте, але не насичуєтесь; п’єте, але не втамовуєте спраги; ви одягаєтесь, але не відчуваєте тепла, – а хто й заробляє, кладе в дірявий гаманець.",
			"7": "<sup>7</sup> Тому й каже Господь Саваот: Зверніть вашу увагу на те, як вам ведеться!",
			"8": "<sup>8</sup> Підіймайтесь у гори, доставляйте звідти дерево, й відбудовуйте Храм, щоб він був Мені до вподоби, і Я був у ньому прославлений, – говорить Господь.",
			"9": "<sup>9</sup> Ви сподівалися на багато, а виходило мало, а коли приносили те до дому, то Я його розвіював. У чім причина? – питає Господь Саваот. – А в тому, що Мій Дім лежить у руїнах, а кожен з вас поспішає працювати біля власного дому.",
			"10": "<sup>10</sup> Тому-то небо над вами не дає належної роси для вашої землі, а земля затримує свій врожай.",
			"11": "<sup>11</sup> Я спровадив посуху на ваш край, – на її пагорби, на пшеничні поля, на вино, на олію і на все те, що зрощує земля, – а також на людей, та на худобу й на всі труди людських рук.",
			"12": "<sup>12</sup> Після цього Зоровавель, син Шеалтіїла, та первосвященик Ісус, син Єгосадака, і всі інші люди взяли до уваги слова Господа, свого Бога, а також слова пророка Аггея, оскільки усвідомлювали, що його послав Господь, їхній Бог. Народ пройнявся страхом від Господньої присутності.",
			"13": "<sup>13</sup> Тоді Аггей, Господній вісник, передавши послання Господа до народу, додав: Я є з вами, – говорить Господь!",
			"14": "<sup>14</sup> Господь запалив дух Зоровавеля, сина Шеалтіїла, намісника Юдеї, і дух первосвященика Ісуса, сина Єгосадака, а також дух усього залишку народу, – тож вони пішли й взялись за працю відбудови Храму Господа Саваота, свого Бога, – це відбулось",
			"15": "<sup>15</sup> у двадцять четвертий день шостого місяця другого року царя Дарія."
		},
		"2": {
			"1": "<sup>1</sup> Двадцять першого дня, сьомого місяця, знову промовив Господь до пророка Аггея, говорячи:",
			"2": "<sup>2</sup> Звернись до Зоровавеля, Шеалтіїлового сина, намісника Юдеї, і до первосвященика Ісуса, сина Єгосадака, а також до всіх інших людей і скажи:",
			"3": "<sup>3</sup> Чи є ще серед вас той, хто бачив цей Храм у його попередній славі? А яким ви його бачите тепер? Чи не здається вам, що цей, порівняно з тим, у ваших очах як ніщо?",
			"4": "<sup>4</sup> Але тепер будь мужній, Зоровавелю, – говорить Господь, – і ти, первосвященику Ісусе, сину Єгосадака, будь непохитний! Кріпіться всі мешканці краю, – говорить Господь, – і працюйте! Адже Я є з вами, – говорить Господь Саваот.",
			"5": "<sup>5</sup> Згідно зі словами Заповіту, який Я уклав з вами, коли ви виходили з Єгипту, Мій Дух постійно перебуває посеред вас, тому не бійтеся!",
			"6": "<sup>6</sup> Ось що говорить Господь Саваот: Я ще раз, – а це станеться незабаром, – потрясу небеса й землю, море й суходіл.",
			"7": "<sup>7</sup> Я потрясу всі народи, так що прийдуть скарби всіх народів, і Я сповню цей Храм славою, – говорить Господь Саваот!",
			"8": "<sup>8</sup> Адже срібло Моє і золото також Моє, – говорить Господь Саваот.",
			"9": "<sup>9</sup> Слава цього останнього Храму буде більшою, ніж попереднього! – говорить Господь Саваот. А це місце Я сповню миром, – говорить Господь Саваот.",
			"10": "<sup>10</sup> Двадцять четвертого дня дев’ятого місяця, на другому році Дарія, знову було Господнє слово до пророка Аггея такого змісту:",
			"11": "<sup>11</sup> Так говорить Господь Саваот: Запитай у священиків відносно закону про таке:",
			"12": "<sup>12</sup> Якщо хтось нестиме в подолі свого одягу посвячене м’ясо й доторкнеться подолом свого одягу до хліба чи чогось печеного, або до вина, чи олії, чи будь-якої іншої їжі, то чи та річ освятиться? Відповідаючи, священики сказали: Ні!",
			"13": "<sup>13</sup> Тоді Аггей запитав: А якщо хтось став нечистим від дотику до мертвого тіла, а після того він доторкнеться до чогось з усього згаданого, то чи стане воно нечистим? Відповідаючи, священики сказали: Стане нечистим!",
			"14": "<sup>14</sup> Продовжуючи розмову, Аггей сказав: Отак і з цим народом, – так стоїть справа з цими людьми в Моїх очах, – говорить Господь, – така справа з їхніми вчинками: чого лише не принесуть у жертву, – все нечисте.",
			"15": "<sup>15</sup> Тепер же візьміть щиро до уваги, від цього дня й надалі! Перш ніж класти каменя на камінь у Господньому Храмі, згадайте,",
			"16": "<sup>16</sup> як у вас йшли (ваші особисті) справи? Підходите, наприклад, до купи намолоченого зерна: планували взяти двадцять мірок, а є лише десять; прийшли до виноградного чавила з наміром отримати п’ятдесят мірок, а отримали тільки двадцять.",
			"17": "<sup>17</sup> Я вас карав посухою і градом, вражав пліснявою працю ваших рук, але ви не наверталися до Мене, – говорить Господь.",
			"18": "<sup>18</sup> Тож від щирого серця будьте уважними з цього дня і надалі! Починаючи з двадцять четвертого дня дев’ятого місяця, тобто від того дня, коли було закладено основу Господнього Храму, уважно спостерігайте,",
			"19": "<sup>19</sup> чи є ще зерно в коморі? Адже ні виноградна лоза, ні смоківниця, ні гранат, ні оливкове дерево досі як слід не плодоносили?! Від цього дня Я їх поблагословлю!",
			"20": "<sup>20</sup> І знову було Господнє слово до пророка Аггея двадцять четвертого дня того ж місяця, такого змісту:",
			"21": "<sup>21</sup> Звернись до Зоровавеля, намісника Юдеї, і скажи: Я потрясу небесами і землею!",
			"22": "<sup>22</sup> Я переверну царські престоли, знищу могутність царств народів, і поперекидаю колісниці з їхніми наїзниками, – попадають коні, їхні вершники загинуть – кожен від меча свого ближнього.",
			"23": "<sup>23</sup> Того дня, – говорить Господь Саваот, – Я візьму тебе, Свого слугу, Зоровавеля, Шеалтіїлового сина, – говорить Господь, – і ти станеш у Мене як печать, оскільки Я тебе обрав, – каже Господь Саваот."
		}
	}
};
module.exports = book;