var book = {
	"name": "2 Солунян",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павло, Силуан і Тимофій – Солунській Церкві в Бозі, нашому Отці, й Господі Ісусі Христі:",
			"2": "<sup>2</sup> благодать вам і мир від Бога, нашого Отця, і Господа Ісуса Христа.",
			"3": "<sup>3</sup> Ми повинні постійно дякувати Богові за вас, брати, як і належить, бо ваша віра дуже зростає, і посилюється любов один до одного – кожного з усіх вас.",
			"4": "<sup>4</sup> Тож ми самі хвалимося вами в Божих Церквах за вашу терпеливість і віру в усіх ваших переслідуваннях і утисках, які ви зазнаєте.",
			"5": "<sup>5</sup> Це доказ праведного Божого суду, щоб ви стали гідні Божого Царства, задля якого й терпите,",
			"6": "<sup>6</sup> оскільки справедливим у Бога є відплатити утисками тим, хто вас пригноблює.",
			"7": "<sup>7</sup> А вам, які зазнаєте утисків, – відпочинок з нами, коли з’явиться з неба Господь Ісус з ангелами Своєї сили,",
			"8": "<sup>8</sup> в полум’яному вогні, що дає відплату тим, хто Бога не знає і не слухається Євангелії Господа нашого Ісуса.",
			"9": "<sup>9</sup> Вони приймуть покарання, вічну погибель від Господнього обличчя і від слави Його сили",
			"10": "<sup>10</sup> того дня, коли Він прийде прославитися між Своїми святими на подив усім віруючим, бо ви повірили нашому свідченню між вами.",
			"11": "<sup>11</sup> Ось чому й молимося завжди за вас, щоб наш Бог зробив вас гідними покликання і наповнив міццю кожне бажання до добра та кожне діло віри,",
			"12": "<sup>12</sup> щоб у вас прославилося Ім’я Господа нашого Ісуса, а ви – в Ньому, за благодаттю нашого Бога і Господа Ісуса Христа."
		},
		"2": {
			"1": "<sup>1</sup> Просимо вас, брати, стосовно приходу Господа нашого Ісуса Христа, коли ми зберемося до Нього.",
			"2": "<sup>2</sup> Щоб ви не відразу вагалися розумом та не тривожилися ні духом, ні словом, ні посланням, яке нібито від нас, начебто настав Господній день.",
			"3": "<sup>3</sup> Хай ніхто вас не ошукає жодним способом. Адже раніше має прийти відступлення та виявитися людина беззаконня, син погибелі,",
			"4": "<sup>4</sup> який противиться і підноситься над усім тим, що зветься Богом чи святинею; він у Божому храмі сяде [як Бог] і видаватиме себе за Бога.",
			"5": "<sup>5</sup> Хіба ви не пам’ятаєте, що я вам про це говорив, коли ще був у вас?",
			"6": "<sup>6</sup> І тепер знаєте те, що його стримує з’явитися свого часу.",
			"7": "<sup>7</sup> Адже таємниця беззаконня вже діє; однак тепер є Той, Хто стримує, поки не буде усунений з‑поміж нас.",
			"8": "<sup>8</sup> І тоді з’явиться беззаконник, якого Господь Ісус погубить духом Своїх уст і знищить появою Свого приходу.",
			"9": "<sup>9</sup> Його прихід – за сприяння сатани – буде з усякою силою, ознаками, фальшивими чудесами,",
			"10": "<sup>10</sup> з усякою оманою неправди для тих, які гинуть, бо любові до правди вони не прийняли, аби спастися.",
			"11": "<sup>11</sup> І за це Бог посилає їм дію омани, щоб вони повірили в неправду,",
			"12": "<sup>12</sup> аби суд прийняли всі, хто не повірив правді, а уподобав неправду.",
			"13": "<sup>13</sup> Ми ж повинні постійно дякувати Богові за вас, брати, улюблені Господом, адже Бог вибрав вас як перші плоди для спасіння в освяченні Духа та вірою в істину;",
			"14": "<sup>14</sup> до цього й покликав вас нашою проповіддю Євангелії, щоб осягнути славу Господа нашого Ісуса Христа.",
			"15": "<sup>15</sup> Отже, брати, стійте й дотримуйтеся передань, яких ви навчилися чи то через слово, чи через наше послання.",
			"16": "<sup>16</sup> Сам же Господь наш, Ісус Христос, і Бог, наш Отець, Який полюбив нас і в благодаті дав вічну втіху та добру надію,",
			"17": "<sup>17</sup> нехай потішить ваші серця і нехай зміцнить вас у всякому доброму ділі та слові."
		},
		"3": {
			"1": "<sup>1</sup> Далі, брати, моліться за нас, аби Господнє Слово поширювалося і славилося, як і у вас;",
			"2": "<sup>2</sup> щоб і ми визволилися від невідповідних та злих людей, бо віра – не в усіх.",
			"3": "<sup>3</sup> Та вірний Господь, Який зміцнить вас і збереже від лукавого.",
			"4": "<sup>4</sup> Ми на Господа покладаємо надію за вас, що ви робите і робитимете те, що наказуємо [вам].",
			"5": "<sup>5</sup> Нехай спрямує Господь ваші серця до Божої любові та до Христової терпеливості.",
			"6": "<sup>6</sup> Наказуємо ж вам, брати, Ім’ям нашого Господа Ісуса Христа, щоб ви цуралися всякого брата, який порушує порядок, а не живе за переданням, яке ви одержали від нас.",
			"7": "<sup>7</sup> Тому що самі знаєте, як належить наслідувати нас, адже ми не були у вас без діла",
			"8": "<sup>8</sup> і даром хліба не їли ні в кого, а працювали в утомі й напруженні день і ніч, аби не бути тягарем нікому з вас.",
			"9": "<sup>9</sup> Не тому, що ми не маємо влади, але щоби подати себе як приклад вам, аби ви стали подібними до нас.",
			"10": "<sup>10</sup> Бо коли ми були у вас, то заповідали вам: якщо хто не хоче працювати, хай не їсть.",
			"11": "<sup>11</sup> Оскільки чуємо, що деякі між вами бездіяльно живуть, нічого не роблять, лише пхаються до всього,",
			"12": "<sup>12</sup> то таким наказуємо і просимо в [нашому] Господі Ісусі Христі, щоб вони мовчки працювали та їли свій хліб.",
			"13": "<sup>13</sup> А ви, брати, не втомлюйтеся робити добро.",
			"14": "<sup>14</sup> Коли ж хто не слухає нашого слова, що в посланні, відзначте такого [і] не спілкуйтеся з ним; нехай буде посоромлений.",
			"15": "<sup>15</sup> Та не майте його за ворога, а напоумляйте, як брата.",
			"16": "<sup>16</sup> А сам Господь миру нехай завжди й усякими способами дасть вам мир. Господь з усіма вами!",
			"17": "<sup>17</sup> Привітання моєю рукою, рукою Павла, що є знаком у кожному посланні: так пишу я.",
			"18": "<sup>18</sup> Благодать Господа нашого Ісуса Христа з усіма вами! [Амінь]."
		}
	}
};
module.exports = book;