var book = {
	"name": "Тита",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павло, раб Божий, апостол Ісуса Христа, згідно з вірою Божих вибраних і пізнанням істини, згідно з побожністю,",
			"2": "<sup>2</sup> в надії на вічне життя, яке обіцяв перед вічними часами Бог, у Якому немає неправди.",
			"3": "<sup>3</sup> Він же свого часу об’явив Своє Слово проповіддю, яка була доручена мені за наказом нашого Спасителя Бога, –",
			"4": "<sup>4</sup> до Тита, справжнього сина за спільною вірою: благодать і мир від Бога Отця і [Господа] Ісуса Христа, нашого Спасителя.",
			"5": "<sup>5</sup> Для того я залишив тебе на Криті, щоб ти впорядкував недокінчене й наставив пресвітерів у містах, як я тобі звелів:",
			"6": "<sup>6</sup> коли хто бездоганний, є чоловіком однієї дружини, має віруючих дітей, не звинувачених у розпусті чи в неслухняності.",
			"7": "<sup>7</sup> Бо треба, щоб єпископ – як Божий управитель – був бездоганний, не гордий, не гнівливий, не п’яниця, не задерикуватий, не користолюбець,",
			"8": "<sup>8</sup> але гостинний, який любить добро, мудрий, справедливий, побожний, стриманий,",
			"9": "<sup>9</sup> який дотримується вірних принципів згідно з вченням, аби був здатний потішати здоровим навчанням і переконувати противників.",
			"10": "<sup>10</sup> Тому що є багато таких, які не коряться, пустослівних і обманщиків, особливо з обрізаних,",
			"11": "<sup>11</sup> яким треба затуляти рота, бо вони руйнують цілі сім’ї, навчаючи того, чого не слід, задля ганебної наживи.",
			"12": "<sup>12</sup> Сказав один із них – їхній власний пророк: Критяни – постійні брехуни, люті звірі, ліниві ненажери.",
			"13": "<sup>13</sup> Це свідчення правдиве. З цієї причини викривай їх нещадно, аби ставали здоровими у вірі,",
			"14": "<sup>14</sup> не приймаючи ні юдейських небилиць, ні заповідей людей, які відвертаються від істини.",
			"15": "<sup>15</sup> [Адже] для чистих – усе чисте, а для нечистих і невірних ніщо не є чистим, оскільки в них нечистий і розум, і сумління.",
			"16": "<sup>16</sup> Вони стверджують, що знають Бога, та вчинками відрікаються, будучи мерзенними й непокірними, нездатними до жодного доброго діла."
		},
		"2": {
			"1": "<sup>1</sup> Ти ж говори те, що відповідає здоровому вченню.",
			"2": "<sup>2</sup> Щоб старші чоловіки були тверезі, поважні, помірковані, здорові у вірі, любові, терпеливості.",
			"3": "<sup>3</sup> Старші жінки також хай поводяться, як належить святим: щоб не були обмовницями, не піддавалися пияцтву, аби навчали добра",
			"4": "<sup>4</sup> і вчили молодих любити чоловіків, любити дітей,",
			"5": "<sup>5</sup> щоби були скромними, чистими, добрими господинями, корилися своїм чоловікам, аби не зневажалося Слово Боже.",
			"6": "<sup>6</sup> Молодь також заохочуй, щоби була стримана.",
			"7": "<sup>7</sup> У всьому самого себе подавай як приклад добрих діл: у постійному навчанні, статечності, [чистоті],",
			"8": "<sup>8</sup> у здоровому й бездоганному слові, щоб супротивник засоромився, не маючи нічого поганого про нас сказати.",
			"9": "<sup>9</sup> Раби щоб корилися в усьому своїм панам, аби їм догоджали, не перечили,",
			"10": "<sup>10</sup> не крали, але постійно виявляли всіляку добру відданість, щоб у всьому були прикрасою вчення нашого Спасителя – Бога.",
			"11": "<sup>11</sup> Бо для всіх людей з’явилася спасаюча Божа благодать;",
			"12": "<sup>12</sup> вона навчає нас, щоб відреклися безбожності й світських пожадань, жили чесно, праведно і побожно в теперішньому віці,",
			"13": "<sup>13</sup> очікуючи блаженної надії і появи слави великого Бога і Спасителя нашого Ісуса Христа,",
			"14": "<sup>14</sup> Який віддав Себе за нас, щоб викупити нас від усякого беззаконня, очистити Собі особливий народ, ревний до добрих діл.",
			"15": "<sup>15</sup> Говори це і заохочуй, і викривай з усією владою, щоб тобою ніхто не нехтував."
		},
		"3": {
			"1": "<sup>1</sup> Нагадуй їм, щоб корилися начальникам [і] владі, аби слухалися і були готові на всяке добре діло,",
			"2": "<sup>2</sup> щоб нікого не зневажали, не були сварливі, а тихі, виявляючи повну лагідність до всіх людей.",
			"3": "<sup>3</sup> Адже колись і ми були нерозумними, непокірними, які заблудили і стали рабами різних пожадань і насолод, живучи в злобі й заздрощах, були ненависні та ненавиділи одне одного.",
			"4": "<sup>4</sup> Коли ж з’явилася благодать і любов до людей нашого Спасителя – Бога,",
			"5": "<sup>5</sup> Він нас спас не з причини праведних учинків, які ми вчинили, але зі Своєї милості через купіль відродження та оновлення Святим Духом,",
			"6": "<sup>6</sup> Якого вилив на нас щедро через Ісуса Христа – нашого Спасителя,",
			"7": "<sup>7</sup> щоб, оправдавшись Його благодаттю, ми надією стали спадкоємцями вічного життя.",
			"8": "<sup>8</sup> Вірне слово, і я бажаю, аби на цьому ти наполягав, щоб ті, які повірили в Бога, дбали про добрі діла. Це корисно й добре для людей.",
			"9": "<sup>9</sup> А нерозумні дослідження, родоводи, суперечки і сварки про Закон оминай, бо вони некорисні й марні.",
			"10": "<sup>10</sup> Людину‑єретика після першого й другого напоумлення оминай,",
			"11": "<sup>11</sup> знаючи, що повністю зіпсутий і грішить, засуджуючи самого себе.",
			"12": "<sup>12</sup> Коли пошлю до тебе Артема або Тихика, поспіши прийти до мене в Никополь, бо там я вирішив перезимувати.",
			"13": "<sup>13</sup> Законника Зину й Аполлоса дбайливо випровадь, аби їм нічого не забракло.",
			"14": "<sup>14</sup> Хай і наші вчаться дбати про добрі діла в нагальних потребах, щоб не були безплідні.",
			"15": "<sup>15</sup> Вітають тебе всі ті, хто зі мною. Привітай тих, котрі люблять нас у вірі. Благодать з усіма вами! [Амінь]."
		}
	}
};
module.exports = book;