var book = {
	"name": "Филимона",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Павло, в’язень Ісуса Христа, та брат Тимофій – улюбленому Филимонові, нашому помічникові,",
			"2": "<sup>2</sup> і [улюбленій] сестрі Апфії, і Архипові, нашому сподвижникові, і твоїй домашній Церкві:",
			"3": "<sup>3</sup> благодать вам і мир від Бога, нашого Отця, і Господа Ісуса Христа.",
			"4": "<sup>4</sup> Завжди дякую моєму Богові, пам’ятаючи про тебе в моїх молитвах,",
			"5": "<sup>5</sup> почувши про твою любов і віру, яку маєш до Господа Ісуса і до всіх святих,",
			"6": "<sup>6</sup> аби спільність твоєї віри була діяльною в пізнанні всього доброго, що є в нас в [Ісусі] Христі.",
			"7": "<sup>7</sup> Через твою любов я маю велику радість і втіху, бо ти, брате, заспокоїв серця святих.",
			"8": "<sup>8</sup> Отже, хоч я і маю велику відвагу в Христі тобі наказувати про те, що потрібне, –",
			"9": "<sup>9</sup> проте радше з любові благаю. Я, Павло, старець, а тепер ще й в’язень Ісуса Христа,",
			"10": "<sup>10</sup> благаю тебе за мого сина, якого я породив у кайданах, за Онисима,",
			"11": "<sup>11</sup> який колись тобі був непотрібний, та нині й тобі, й мені дуже потрібний.",
			"12": "<sup>12</sup> Його відіслав я тобі, він – моє серце. [Тож ти прийми] його.",
			"13": "<sup>13</sup> Я його бажав у себе залишати, щоби замість тебе послужив мені в кайданах за Євангелію,",
			"14": "<sup>14</sup> але без твого відома я не хотів нічого робити, аби твоє добродійство не було примусовим, але добровільним.",
			"15": "<sup>15</sup> Можливо, він задля цього відлучився на якийсь час, щоб ти прийняв його навіки, –",
			"16": "<sup>16</sup> вже не як раба, але вище від раба, – як улюбленого брата, – особливо для мене, і тим більше для тебе: і за тілом, і в Господі.",
			"17": "<sup>17</sup> Отже, коли маєш мене за друга, прийми його, як мене.",
			"18": "<sup>18</sup> Коли ж він у чомусь скривдив тебе або що винен, то зарахуй це мені.",
			"19": "<sup>19</sup> Я, Павло, написав своєю рукою: я віддам; не кажу тобі, що й самого себе ти мені винен.",
			"20": "<sup>20</sup> Так, брате: нехай одержу від тебе те, що прошу в Господі. Заспокой же моє серце в Христі!",
			"21": "<sup>21</sup> Переконаний у твоїй слухняності, я написав тобі, знаючи, що зробиш більше того, що кажу.",
			"22": "<sup>22</sup> А разом з тим приготуй мені помешкання, бо сподіваюся, що завдяки вашим молитвам буду вам подарований.",
			"23": "<sup>23</sup> Вітає тебе Епафрас – мій співв’язень у Христі Ісусі,",
			"24": "<sup>24</sup> Марко, Аристарх, Димас, Лука – мої співпрацівники.",
			"25": "<sup>25</sup> Благодать [нашого] Господа Ісуса Христа з вашим духом. [Амінь]."
		}
	}
};
module.exports = book;