var book = {
	"name": "2 Івана",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старець – вибраній пані та її дітям, яких я насправді люблю, і не тільки я, а й усі, хто пізнав істину,",
			"2": "<sup>2</sup> через правду, що перебуває в вас і буде з нами повік!",
			"3": "<sup>3</sup> Нехай буде з вами благодать, милість, мир від Бога Отця і [Господа] Ісуса Христа, Сина Отця, – в істині та в любові!",
			"4": "<sup>4</sup> Я дуже зрадів, що знайшов між твоїми дітьми таких, які ходять в істині, згідно із заповіддю, яку ми одержали від Отця.",
			"5": "<sup>5</sup> І тепер прошу тебе, пані, – не так, наче нову заповідь пишу тобі, але ту, яку ми мали від початку: щоб ми любили одне одного.",
			"6": "<sup>6</sup> А любов ця: аби ми жили за Його заповідями! Це заповідь, про яку чули ви від початку, – щоб у ній ви перебували.",
			"7": "<sup>7</sup> Адже багато ошуканців увійшло у світ, які не визнають, що Ісус Христос прийшов у тілі; такий є обманщик і антихрист.",
			"8": "<sup>8</sup> Стережіться, щоб ви не втратили того, над чим ми працювали, але щоб отримали повну нагороду.",
			"9": "<sup>9</sup> Кожний, хто чинить переступ і не залишається у вченні Христа, Бога не має. Хто перебуває у вченні, той має і Отця, і Сина.",
			"10": "<sup>10</sup> Коли хто приходить до вас, але не приносить цього вчення, не приймайте його в дім і не вітайте його.",
			"11": "<sup>11</sup> Адже хто його вітає, той стає співучасником його злих вчинків.",
			"12": "<sup>12</sup> Багато чого мав я вам написати, та не забажав чорнилом на папері. Але сподіваюся бути у вас і говорити з уст в уста, щоб наша радість була повною.",
			"13": "<sup>13</sup> Вітають тебе діти твоєї вибраної сестри. [Амінь]."
		}
	}
};
module.exports = book;