var book = {
	"name": "3 Івана",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Старець – улюбленому Гаєві, якого я насправді люблю.",
			"2": "<sup>2</sup> Любий, молюся, щоб тобі добре велося в усьому і щоб ти був здоровий, як добре ведеться твоїй душі.",
			"3": "<sup>3</sup> Бо я дуже зрадів, коли прийшли брати й засвідчили про твою правду: як ти живеш у правді.",
			"4": "<sup>4</sup> Більшої радості не маю від тієї, аби чути, що мої діти живуть у правді.",
			"5": "<sup>5</sup> Любий, ти правильно робиш, що працюєш для братів і, зокрема, для чужинців.",
			"6": "<sup>6</sup> Вони засвідчили твою любов перед Церквою. Добре зробиш, коли їх випровадиш так, як Богові до вподоби.",
			"7": "<sup>7</sup> Адже вони вийшли на діло задля [Його] Імені, нічого не беручи від язичників.",
			"8": "<sup>8</sup> Тому ми повинні таких приймати, щоби стати співпрацівниками істини.",
			"9": "<sup>9</sup> Я написав до Церкви, але Діотреф, який любить бути першим у них, нас не приймає.",
			"10": "<sup>10</sup> Тому, коли прийду, згадаю про його вчинки, які він робить, докоряючи нам лихими словами. Та й цим не задовольняється, але і сам братів не приймає, і тим, хто хоче приймати, забороняє та викидає з Церкви.",
			"11": "<sup>11</sup> Любий, не наслідуй зло, але добро. Хто робить добро, той від Бога, а хто чинить зло, не бачив Бога.",
			"12": "<sup>12</sup> Про Димитрія свідчать усі, й сама правда. І ми свідчимо, а ви знаєте, що наше свідчення правдиве.",
			"13": "<sup>13</sup> Багато мав я тобі написати, але не хочу чорнилом і пером.",
			"14": "<sup>14</sup> Сподіваюся невдовзі побачити тебе й говорити з уст в уста.",
			"15": "<sup>15</sup> Мир тобі! Вітають тебе друзі. Вітай друзів поіменно. [Амінь]."
		}
	}
};
module.exports = book;