var book = {
	"name": "Юди",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> Юда, раб Ісуса Христа, брат Якова, – покликаним, улюбленим у Бозі Отці та збереженим Ісусом Христом:",
			"2": "<sup>2</sup> милосердя вам, мир і любов хай помножаться!",
			"3": "<sup>3</sup> Улюблені, докладаючи всі старання, щоби писати вам про наше спільне спасіння, я визнав за необхідне написати вам, заохочуючи вас боротися за віру, одного разу передану святим.",
			"4": "<sup>4</sup> Адже ввійшли деякі люди, віддавна призначені на цей осуд, безбожні, які благодать нашого Бога обертають на розпусту та відрікаються від єдиного Володаря [Бога] і Господа нашого Ісуса Христа.",
			"5": "<sup>5</sup> Хочу вам нагадати, хоча ви все знаєте, що Господь, спершу визволивши народ з Єгипетської землі, пізніше вигубив тих, які не повірили.",
			"6": "<sup>6</sup> І ангелів, які не зберегли свого початкового стану, але покинули своє житло, затримав у вічних кайданах під темрявою для суду великого дня.",
			"7": "<sup>7</sup> Також Содом і Гоморра та довколишні міста, що подібним до них способом чинили розпусту і ходили за іншим тілом, зазнали кари вічного вогню – і лежать вони, як приклад.",
			"8": "<sup>8</sup> Так само й ці сновиди опоганюють тіло, відкидають владу і зневажають славу.",
			"9": "<sup>9</sup> Та сам архангел Михаїл, коли сперечався з дияволом і говорив про тіло Мойсея, не наважився винести зневажливого суду, а сказав: Нехай докорить тобі Господь!",
			"10": "<sup>10</sup> А ці зневажають те, чого не знають, а коли що знають від природи – як ті безсловесні тварини – то й тим себе гублять.",
			"11": "<sup>11</sup> Горе їм, бо вони пішли дорогою Каїна та погрузли в обмані нагороди Валаама, і загинули в бунті Корея.",
			"12": "<sup>12</sup> Вони є підводні скелі на ваших вечерях любові, які без остраху їдять з вами, випасаючи самих себе; це – безводні хмари, гнані вітрами, безплідні осінні дерева, двічі померлі й вирвані з корінням,",
			"13": "<sup>13</sup> бурхливі морські хвилі, які піняться власним соромом, блукаючі зорі, для яких навіки зберігається морок темряви.",
			"14": "<sup>14</sup> Про них пророкував Енох, сьомий від Адама, кажучи: Ось прийшов Господь з десятками тисяч Своїх святих [ангелів],",
			"15": "<sup>15</sup> щоб учинити суд над усіма й звинуватити кожну душу в усіх вчинках їхньої безбожності, які вони безбожно накоїли, і за всі жорстокі [слова], які говорили проти Нього безбожні грішники!",
			"16": "<sup>16</sup> Це ті, які ремствують, нарікають на долю, ходять за своїми пожадливостями, а їхні уста говорять зухвале; вони підлещуються задля зиску.",
			"17": "<sup>17</sup> А ви, улюблені, пам’ятайте слова, які раніше сказали апостоли Господа нашого Ісуса Христа,",
			"18": "<sup>18</sup> котрі звіщали вам: Останнім часом будуть кепкуни, які ходитимуть за своїми безбожними пожаданнями.",
			"19": "<sup>19</sup> Це ті, які порушують єдність; вони душевні, а Духа не мають.",
			"20": "<sup>20</sup> Ви ж, улюблені, збудовуйте себе вашою найсвятішою вірою, моліться у Святому Дусі.",
			"21": "<sup>21</sup> Зберігайте себе в Божій любові, очікуючи милості нашого Господа Ісуса Христа для вічного життя,",
			"22": "<sup>22</sup> та будьте милосердними до тих, хто вагається!",
			"23": "<sup>23</sup> Інших спасайте, вириваючи з вогню, а ще до інших будьте милосердними зі страхом, відчувайте ненависть навіть до одягу, опоганеного тілом.",
			"24": "<sup>24</sup> А Тому, Хто може зберегти вас від падіння і поставити перед Своєю славою непорочними в радості, –",
			"25": "<sup>25</sup> єдиному Богові, нашому Спасителеві, через Господа нашого Ісуса Христа, – слава, велич, сила та влада раніше всякого віку, і нині, й на всі віки! Амінь."
		}
	}
};
module.exports = book;