var book = {
	"name": "2 योहान",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> वडिलाकडून, देवाने निवडलेल्या बाईना व तिच्या मुलांना, सत्यात सहभागी असलेल्या लोकांप्रमाणे ज्यांच्यावर मी प्रीति करतो, आणि तुमच्यावर प्रीति करणारा मी एकटाच नाही, तर ज्यांची सत्याशी ओळख झाली आहे असे सर्वजणसुद्धा प्रीति करतात.",
			"2": "<sup>2</sup> या सत्यामुळे जे आमच्यामध्ये असते, ते आमच्यामध्ये अनंतकाळपर्यंत राहील.",
			"3": "<sup>3</sup> देवपित्यापासून आणि पित्याचा पुत्र प्रभु येशू ख्रिस्त याजपासून कृपा, दया व शांति ही सत्यात व प्रीतित आपणबरोबर राहोत.",
			"4": "<sup>4</sup> पित्याने आपल्याला दिलेल्या आज्ञेप्रमाणे तुमची काही मुले सत्यात चालतात असे मला दिसून आले म्हणून मला फार आनंद झाला.",
			"5": "<sup>5</sup> आणि आता, बाई, कुरिया, मी तुला नम्रपणे विनंति करतो की, आपण एकमेकांवर प्रीति करावी. मी ही तुला नवी आज्ञा करतो असे नाही, तर जी प्रारंभापासून तुला देण्यात आलेली होती,",
			"6": "<sup>6</sup> आणि त्याच्या आज्ञेत राहणे म्हणजेच प्रीति करणे होय. हीच आज्ञा आहे जी तुम्ही सुरुवातीपासून ऐकली आहे: की तुम्ही प्रीतीचे जीवन जगावे.",
			"7": "<sup>7</sup> येशू मानवी देह धारण करुन या जगात आला या गोष्टीवर विश्वास न ठेवणारे अनेक फसवे भोंदू लोक जगात निघाले आहेत. असा फसविणारा भोंदू मनुष्य हाच ख्रिस्तविरोधी होय.",
			"8": "<sup>8</sup> सावध असा! यासाठी की ज्यासाठी आम्ही काम केले ते तुम्ही हातचे जाऊ देऊ नये तर त्याचे पूर्ण प्रतिफळ तुम्हांला मिळावे.",
			"10": "<sup>10</sup> जर एखादा मनुष्य तुमच्या घरी आला आणि ख्रिस्ताची शिकवण आचरणात आणीत नसला तर त्याला आपल्या घरात घेऊ नका. किंवा त्याला सलामही करु नका.",
			"11": "<sup>11</sup> कारण अशा मनुष्याला जो कोणी सलाम करतो तो त्याच्या वाईट कामांमध्ये सहभागी होतो.",
			"12": "<sup>12</sup> मला जरी अनेक गोष्टी तुम्हांला लिहायच्या आहेत तरी त्या तुम्हांला मी शाई व लेखणीने लिहू इच्छित नाही. तर त्याऐवजी तुम्हांला भेटावे व प्रत्यक्ष सर्व काही बोलावे अशी आशा मनात बाळगून आहे. म्हणजे आपला आनंद त्यामुळे परिपूर्ण होईल.",
			"13": "<sup>13</sup> देवाने निवडून घेतलेल्या तुमच्या बहिणीची मुले तुम्हांला सलाम सांगतात."
		}
	}
};
module.exports = book;