var book = {
	"name": "ওবদিয়",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> ওবদিয়ের দর্শন। প্রভু সদাপ্রভু ইদোমের বিষয়ে এই কথা কহেন। আমরা সদাপ্রভুর নিকট হইতে বার্ত্তা শুনিয়াছি, এবং জাতিগণের কাছে এক দূত প্রেরিত হইয়াছে; তোমরা উঠ, চল, আমরা তাহার বিপক্ষে যুদ্ধ করণার্থে উঠিয়া যাই।",
			"2": "<span>2</span> দেখ, আমি তোমাকে জাতিগণের মধ্যে ক্ষুদ্র করিয়াছি; তুমি নিতান্ত অবজ্ঞার পাত্র।",
			"3": "<span>3</span> হে শৈলদরী-বাসি, হে উচ্চস্থান-বাসি, তোমার অন্তঃকরণের অহঙ্কার তোমাকে বঞ্চনা করিয়াছে; তুমি মনে মনে কহিতেছ, কে আমাকে ভূমিতে নামাইবে?",
			"4": "<span>4</span> তুমি যদ্যপি ঈগল পক্ষীর ন্যায় উচ্চে আরোহণ কর, যদ্যপি তারাগণের মধ্যে তোমার বাসা স্থাপিত হয়, তথাপি আমি তোমাকে তথা হইতে নামাইব, ইহা সদাপ্রভু কহেন।",
			"5": "<span>5</span> তোমার নিকটে যদি চোরেরা আইসে, রাত্রিকালীন বিনাশকেরা আইসে— তুমি কেমন উচ্ছিন্ন হইল!— তবে কি কেবল প্রয়োজনমত চুরি করিবে? তোমার নিকটে যদি দ্রাক্ষা-সংগ্রহকারিগণ আইসে তাহারা কি কিছু ফল অবশিষ্ট রাখিবে না?",
			"6": "<span>6</span> এষৌর সম্পত্তি কেমন অন্বেষণ করা গিয়াছে! তাহার গুপ্ত ধনের কেমন অনুসন্ধান হইয়াছে!",
			"7": "<span>7</span> যে সকল লোক তোমার সহিত নিয়ম করিয়াছে, তাহারা তোমাকে সীমা পর্য্যন্ত বিদায় দিয়াছে; তোমার মিত্রগণ তোমাকে প্রবঞ্চনা করিয়া পরাভব করিয়াছে; যাহারা তোমার অন্ন ভোজন করে, তাহারা তোমার নীচে ফাঁদ পাতে; ইদোমে কিছু বিবেচনা নাই।",
			"8": "<span>8</span> সদাপ্রভু কহেন, সে দিন আমি কি ইদোমের জ্ঞানবান্‌দিগকে বিনষ্ট করিব না? এষৌর পর্ব্বত হইতে কি বুদ্ধি দূর করিব না?",
			"9": "<span>9</span> হে তৈমন, তোমার বীরগণ বিহ্বল হইবে, যেন এষৌর পর্ব্বত হইতে নরহত্যায় মনুষ্যমাত্র উচ্ছিন্ন হয়।",
			"10": "<span>10</span> তোমার ভ্রাতা যাকোবের প্রতি কৃত দৌরাত্ম্য প্রযুক্ত তুমি লজ্জায় আচ্ছন্ন হইবে ও চিরকালের জন্য উচ্ছিন্ন হইবে।",
			"11": "<span>11</span> যে দিন তুমি অন্য পক্ষে দাঁড়াইয়াছিলে, যে দিন বিদেশিগণ তাহার সম্পত্তি হরণ করিয়া লইয়া গিয়াছিল, ও বিজাতিরা তাহার পুরদ্বারে পুরদ্বারে প্রবেশ করিয়াছিল, এবং যিরূশালেমের উপরে গুলিবাঁট করিয়াছিল, সে দিন তুমিও তাহাদের এক জনের সদৃশ ছিলে।",
			"12": "<span>12</span> কিন্তু তোমার ভ্রাতার দিনে, তাহার বিষম দুর্দ্দশার দিনে, তাহার দিকে দৃষ্টি করিও না; যিহূদার সন্তানদের বিনাশের দিনে তাহাদের বিষয়ে আনন্দ করিও না, এবং সঙ্কটের দিনে দর্পকথা বলিও না।",
			"13": "<span>13</span> আমার প্রজাগণের বিপত্তির দিনে তাহাদের পুরদ্বারে প্রবেশ করিও না; তুমি তাহাদের বিপত্তির দিনে তাহাদের অমঙ্গলের দিকে দৃষ্টি করিও না, এবং তাহাদের বিপত্তির দিনে তাহাদের সম্পত্তিতে হস্তক্ষেপ করিও না।",
			"14": "<span>14</span> আর তাহাদের পলাতকদিগকে বধ করিবার জন্য পথের সংযোগস্থানে দাঁড়াইও না; এবং সঙ্কটের দিনে তাহাদের রক্ষাপ্রাপ্ত লোকদিগকে [শত্রুহস্তে] সমর্পণ করিও না।",
			"15": "<span>15</span> কেননা সর্ব্বজাতির উপরে সদাপ্রভুর দিন সন্নিকট; তুমি যেরূপ করিয়াছ, তোমার প্রতিও সেইরূপ করা যাইবে, তোমার অপকারের ফল তোমারই মস্তকে বর্ত্তিবে।",
			"16": "<span>16</span> কেননা আমার পবিত্র পর্ব্বতে তোমরা যেরূপ পান করিয়াছ, তদ্রূপ সমুদয় জাতি নিত্য পান করিবে, পান করিতে করিতে গিলিবে, পরে অজাতের ন্যায় হইবে।",
			"17": "<span>17</span> কিন্তু সিয়োন পর্ব্বতে পলাতক দল থাকিবে, আর তাহা পবিত্র হইবে, এবং যাকোবের কুল আপনাদের অধিকারের অধিকারী হইবে।",
			"18": "<span>18</span> আর যাকোবের কুল অগ্নি ও যোষেফের কুল শিখা, আর এষৌর কুল নাড়াস্বরূপ হইবে; তাহাদের মধ্যে উহারা দাহ করিয়া তাহাদিগকে গ্রাস করিবে; তাহাতে এষৌর কুলে রক্ষাপ্রাপ্ত কেহ থাকিবে না, কারণ সদাপ্রভু ইহা বলিয়াছেন।",
			"19": "<span>19</span> তখন দক্ষিণের লোকেরা এষৌর পর্ব্বত, ও নিম্নভূমির লোকেরা পলেষ্টীয়দের দেশ অধিকার করিবে; আর লোকেরা ইফ্রয়িমের ভূমি ও শমরিয়ার ভূমি অধিকার করিবে; এবং বিন্যামীন গিলিয়দকে অধিকার করিবে।",
			"20": "<span>20</span> আর ইস্রায়েল সন্তানদের নির্ব্বাসিত সৈন্য সারিফৎ পর্য্যন্ত কনানীয়দের দেশ অধিকার করিবে, এবং যিরূশালেমের যে নির্ব্বাসিত লোকেরা সফারদে আছে তাহারা দক্ষিণের নগর সকল অধিকার করিবে।",
			"21": "<span>21</span> আর এষৌর পর্ব্বতের বিচার করণার্থে নিস্তারকর্ত্তৃগণ সিয়োন পর্ব্বতে উঠিবে; এবং রাজ্য সদাপ্রভুর হইবে।"
		}
	}
};
module.exports = book;