var book = {
	"name": "ইউনুস",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1</span> সদাপ্রভুর এই বাক্য অমিত্তয়ের পুত্র যোনার কাছে উপস্থিত হইল,",
			"2": "<span>2</span> তুমি উঠ, নীনবীতে, সেই মহানগরে যাও, আর নগরের বিরুদ্ধে ঘোষণা কর, কেননা তাহাদের দুষ্টতা আমার সম্মুখে উঠিয়াছে।",
			"3": "<span>3</span> কিন্তু যোনা সদাপ্রভুর সম্মুখ হইতে তর্শীশে পলাইয়া যাইবার নিমিত্ত উঠিলেন; তিনি যাফোতে নামিয়া গিয়া, তর্শীশে যাইবে এমন এক জাহাজ পাইলেন; তখন জাহাজের ভাড়া দিয়া সদাপ্রভুর সম্মুখ হইতে নাবিকদের সহিত তর্শীশে যাইবার জন্য সেই জাহাজে প্রবেশ করিলেন।",
			"4": "<span>4</span> কিন্তু সদাপ্রভু সমুদ্রে প্রচণ্ড বায়ু পাঠাইয়া দিলেন, সমুদ্রে ভারী ঝড় উঠিল, এমন কি, জাহাজ ভাঙ্গিয়া যাইবার উপক্রম হইল।",
			"5": "<span>5</span> তখন নাবিকেরা ভীত হইল, প্রত্যেক জন আপন আপন দেবতার কাছে কাঁদিতে লাগিল, আর ভার লাঘবের নিমিত্ত জাহাজের মাল সমুদ্রে ফেলিয়া দিল। কিন্তু যোনা জাহাজের খোলে নামিয়াছিলেন, শয়ন করিয়া ঘোর নিদ্রায় মগ্ন ছিলেন।",
			"6": "<span>6</span> তখন জাহাজের অধ্যক্ষ তাঁহার নিকটে আসিয়া কহিলেন, ওহে, তুমি যে ঘুমাইতেছ তোমার কি হইল? উঠ, তোমার ঈশ্বরকে ডাক; হয় ত ঈশ্বর আমাদের বিষয় চিন্তা করিবেন, ও আমরা বিনষ্ট হইব না।",
			"7": "<span>7</span> পরে নাবিকেরা পরস্পর কহিল, আইস, আমরা গুলিবাঁট করি, তাহা হইলে জানিতে পারিব, কাহার দোষে আমাদের প্রতি এই অমঙ্গল ঘটিতেছে। পরে তাহারা গুলিবাঁট করিল, আর যোনার নামে গুলি উঠিল।",
			"8": "<span>8</span> তখন তাহারা তাঁহাকে কহিল, বল দেখি, কাহার দোষে আমাদের প্রতি এই অমঙ্গল ঘটিতেছে? তোমার ব্যবসায় কি? কোথা হইতে আসিয়াছ? তুমি কোন্‌ দেশের লোক? কোন্‌ জাতীয়?",
			"9": "<span>9</span> তিনি তাহাদিগকে কহিলেন, আমি ইব্রীয়; আমি সদাপ্রভুকে ভয় করি, তিনি স্বর্গের ঈশ্বর, তিনি সমুদ্র ও স্থল নির্ম্মাণ করিয়াছেন।",
			"10": "<span>10</span> তখন সেই লোকেরা অতিশয় ভীত হইয়া তাঁহাকে কহিল, তুমি এ কি কর্ম্ম করিয়াছ? কেননা তিনি যে সদাপ্রভুর সম্মুখ হইতে পলাইতেছেন, ইহা তাহারা জ্ঞাত ছিল, কারণ তিনি তাহাদিগকে বলিয়াছিলেন।",
			"11": "<span>11</span> পরে তাহারা তাঁহাকে বলিল, আমরা তোমাকে কি করিলে সমুদ্র আমাদের প্রতি ক্ষান্ত হইতে পারে? কেননা সমুদ্র উত্তরোত্তর প্রচণ্ড হইয়া উঠিতেছিল।",
			"12": "<span>12</span> তিনি তাহাদিগকে কহিলেন, আমাকে ধরিয়া সমুদ্রে ফেলিয়া দেও, তাহাতে সমুদ্র তোমাদের পক্ষে ক্ষান্ত হইবে; কেননা আমি জানি, আমারই দোষে তোমাদের উপরে এই ভারী ঝড় উপস্থিত হইয়াছে।",
			"13": "<span>13</span> তথাপি সেই লোকেরা জাহাজ ফিরাইয়া ডাঙ্গায় লইয়া যাইবার জন্য ঢেউ কাটিতে যত্ন করিল; কিন্তু পারিল না, কারণ সমুদ্র তাহাদের বিপরীতে উত্তরোত্তর প্রচণ্ড হইয়া উঠিতেছিল।",
			"14": "<span>14</span> এই জন্য তাহারা সদাপ্রভুকে ডাকিতে লাগিল, আর বলিল, বিনতি করি, হে সদাপ্রভু, বিনতি করি, এই ব্যক্তির প্রাণের নিমিত্ত আমাদের বিনাশ না হউক, এবং আমাদের উপরে নির্দ্দোষের রক্ত অর্পণ করিও না; কেননা, হে সদাপ্রভু, তুমি আপন ইচ্ছামত কর্ম্ম করিয়াছ।",
			"15": "<span>15</span> পরে তাহারা যোনাকে ধরিয়া সমুদ্রে ফেলিয়া দিল, তাহাতে সমুদ্র থামিল, আর প্রচণ্ড হইল না।",
			"16": "<span>16</span> তখন সেই লোকেরা সদাপ্রভু হইতে অতিশয় ভীত হইল; আর তাহারা সদাপ্রভুর উদ্দেশে বলিদান করিল, এবং নানা মানত করিল।",
			"17": "<span>17</span> আর সদাপ্রভু যোনাকে গ্রাস করণার্থে একটা বৃহৎ মৎস্য নিরূপণ করিয়াছিলেন; সেই মৎস্যের উদরে যোনা তিন দিন ও তিন রাত্রি যাপন করিলেন।"
		},
		"2": {
			"1": "<span>1</span> তখন যোনা ঐ মৎস্যের উদরে থাকিয়া আপন ঈশ্বর সদাপ্রভুর নিকটে প্রার্থনা করিলেন। তিনি কহিলেন,",
			"2": "<span>2</span> আমি সঙ্কট প্রযুক্ত সদাপ্রভুকে ডাকিলাম, আর তিনি আমাকে উত্তর দিলেন; আমি পাতালের উদর হইতে আর্ত্তনাদ করিলাম, তুমি আমার রব শ্রবণ করিলে।",
			"3": "<span>3</span> তুমি আমাকে অগাধ জলে, সমুদ্র-গর্ভে, নিক্ষেপ করিলে, আর স্রোত আমাকে বেষ্টন করিল, তোমার সকল ঢেউ, তোমার সকল তরঙ্গ, আমার উপর দিয়া গেল।",
			"4": "<span>4</span> আমি কহিলাম, আমি তোমার নয়নগোচর হইতে দূরীভূত, তথাপি পুনরায় তোমার পবিত্র মন্দিরের দিকে দৃষ্টিপাত করিব।",
			"5": "<span>5</span> জলরাশি আমাকে ঘেরিল, প্রাণ পর্য্যন্ত উঠিল, জলধি আমাকে বেষ্টন করিল, মৃণাল আমার মস্তকে জড়াইল।",
			"6": "<span>6</span> আমি পর্ব্বতগণের মূল পর্য্যন্ত নামিয়া গেলাম; আমার পশ্চাতে পৃথিবীর অর্গল সকল চিরতরে বদ্ধ হইল; তথাপি, হে আমার ঈশ্বর সদাপ্রভু, তুমি আমার প্রাণকে কূপ হইতে উঠাইলে।",
			"7": "<span>7</span> আমার মধ্যে প্রাণ অবসন্ন হইলে আমি সদাপ্রভুকে স্মরণ করিলাম, আর আমার প্রার্থনা তোমার নিকটে, তোমার পবিত্র মন্দিরে, উপস্থিত হইল।",
			"8": "<span>8</span> যাহারা অলীক নিঃসার বস্তু মানে, তাহারা নিজ দয়ানিধিকে পরিত্যাগ করে;",
			"9": "<span>9</span> কিন্তু আমি তোমার উদ্দেশে স্তবধ্বনি সহ বলিদান করিব; আমি যে মানত করিয়াছি, তাহা পূর্ণ করিব; পরিত্রাণ সদাপ্রভুরই কাছে।",
			"10": "<span>10</span> পরে সদাপ্রভু সেই মৎস্যকে বলিলেন, আর সে যোনাকে শুষ্ক ভূমির উপরে উদগীরণ করিয়া দিল।"
		},
		"3": {
			"1": "<span>1</span> পরে দ্বিতীয় বার সদাপ্রভুর বাক্য যোনার কাছে উপস্থিত হইল;",
			"2": "<span>2</span> তিনি কহিলেন, তুমি উঠ, নীনবীতে, সেই মহানগরে যাও, আর আমি তোমাকে যাহা ঘোষণা করিতে বলি, তাহা সেই নগরের উদ্দেশে ঘোষণা কর।",
			"3": "<span>3</span> তখন যোনা উঠিয়া সদাপ্রভুর বাক্যানুসারে নীনবীতে গেলেন। নীনবী ঈশ্বরের দৃষ্টিতে মহানগর, তথায় যাতায়াত করিতে তিন দিন লাগিত।",
			"4": "<span>4</span> পরে যোনা নগরে প্রবেশ করিতে আরম্ভ করিয়া এক দিনের পথ গেলেন, এবং ঘোষণা করিলেন, বলিলেন, ‘আর চল্লিশ দিন গত হইলে নীনবী উৎপাটিত হইবে।’",
			"5": "<span>5</span> তখন নীনবীয় লোকেরা ঈশ্বরে বিশ্বাস করিল; তাহারা উপবাস ঘোষণা করিল, এবং মহান্‌ হইতে ক্ষুদ্র পর্য্যন্ত সকলে চট পরিধান করিল।",
			"6": "<span>6</span> আর সেই বার্ত্তা নীনবী-রাজের নিকটে পৌঁছিলে তিনি আপন সিংহাসন হইতে উঠিলেন, গাত্রের শাল রাখিয়া দিলেন, এবং চট পরিধান করিয়া ভস্মে বসিলেন।",
			"7": "<span>7</span> আর তিনি নীনবীতে রাজার ও তাঁহার অধ্যক্ষগণের আদেশে এই কথা উচ্চৈঃস্বরে প্রচার করাইলেন, মনুষ্য ও গোমেষাদি পশু কেহ কিছু আস্বাদন না করুক, ভোজন কি জল গ্রহণ না করুক;",
			"8": "<span>8</span> কিন্তু মনুষ্য ও পশু চট পরিধান করিয়া যথাশক্তি ঈশ্বরকে ডাকুক, আর প্রত্যেক জন আপন আপন কুপথ ও আপন আপন হস্তস্থিত দৌরাত্ম্য হইতে ফিরুক।",
			"9": "<span>9</span> হয় ত, ঈশ্বর ক্ষান্ত হইবেন, অনুশোচনা করিবেন, ও আপন প্রজ্বলিত ক্রোধ হইতে নিবৃত্ত হইবেন, তাহাতে আমরা বিনষ্ট হইব না।",
			"10": "<span>10</span> তখন ঈশ্বর তাহাদের ক্রিয়া, তাহারা যে আপন আপন কুপথ হইতে বিমুখ হইল, তাহা দেখিলেন, আর তাহাদের যে অমঙ্গল করিবেন বলিয়াছিলেন, তদ্বিষয়ে অনুশোচনা করিলেন; তাহা করিলেন না।"
		},
		"4": {
			"1": "<span>1</span> কিন্তু ইহাতে যোনা মহা বিরক্ত ও ক্রুদ্ধ হইলেন।",
			"2": "<span>2</span> তিনি সদাপ্রভুর কাছে প্রার্থনা করিয়া কহিলেন, হে সদাপ্রভু, বিনতি করি, আমি স্বদেশে থাকিতে কি ইহাই বলি নাই? সেই জন্য ত্বরা করিয়া তর্শীশে পলাইতে গিয়াছিলাম; কেননা আমি জানিতাম, তুমি কৃপাময় ও স্নেহশীল ঈশ্বর, ক্রোধে ধীর ও দয়াতে মহান্‌, এবং অমঙ্গলের বিষয়ে অনুশোচনকারী।",
			"3": "<span>3</span> অতএব এখন, হে সদাপ্রভু, বিনতি করি, আমা হইতে আমার প্রাণ হরণ কর, কেননা আমার জীবন অপেক্ষা মরণ ভাল।",
			"4": "<span>4</span> সদাপ্রভু কহিলেন, তুমি ক্রোধ করিয়া কি ভাল করিতেছ?",
			"5": "<span>5</span> তখন যোনা নগরের বাহিরে গিয়া নগরের পূর্ব্বদিকে বসিয়া রহিলেন; সেখানে তিনি আপনার নিমিত্ত এক কুটীর নির্ম্মাণ করিয়া তাহার নীচে ছায়াতে বসিলেন, নগরের কি দশা হয় দেখিবার অপেক্ষা করিতে লাগিলেন।",
			"6": "<span>6</span> তখন সদাপ্রভু ঈশ্বর এক এরণ্ড গাছ নিরূপণ করিলেন; আর সেই গাছটী বাড়াইয়া যোনার উপরে আনিলেন, যেন তাঁহার মস্তকের উপরে ছায়া হয়, যেন তাঁহার দুর্ম্মতি হইতে তাঁহাকে উদ্ধার করা হয়। আর যোনা সেই এরণ্ড গাছটীর জন্য বড় আহ্লাদিত হইলেন।",
			"7": "<span>7</span> কিন্তু পর দিন অরুণোদয়কালে ঈশ্বর এক কীট নিরূপণ করিলেন, সে ঐ এরণ্ড গাছটীকে দংশন করিলে তাহা শুষ্ক হইয়া পড়িল।",
			"8": "<span>8</span> পরে যখন সূর্য্য উঠিল, ঈশ্বর উষ্ণ পূর্ব্বীয় বায়ু নিরূপণ করিলেন, তাহাতে যোনার মস্তকে এমন রৌদ্র লাগিল যে, তিনি পরিক্লান্ত হইয়া আপন মৃত্যু প্রার্থনা করিয়া কহিলেন, আমার জীবন অপেক্ষা মরণ ভাল।",
			"9": "<span>9</span> তখন ঈশ্বর যোনাকে কহিলেন, তুমি এরণ্ড গাছটীর নিমিত্ত ক্রোধ করিয়া কি ভাল করিতেছ? তিনি কহিলেন, মৃত্যু পর্য্যন্ত আমার ক্রোধ করাই ভাল।",
			"10": "<span>10</span> সদাপ্রভু কহিলেন, তুমি এই এরণ্ড গাছের নিমিত্ত কোন শ্রম কর নাই, এবং এটা বাড়াও নাই; ইহা এক রাত্রিতে উৎপন্ন ও এক রাত্রিতে উচ্ছিন্ন হইল, তথাপি তুমি ইহার প্রতি দয়ার্দ্র হইয়াছ।",
			"11": "<span>11</span> তবে আমি কি নীনবীর প্রতি, ঐ মহানগরের প্রতি, দয়ার্দ্র হইব না? তথায় এমন এক লক্ষ বিংশতি সহস্রের অধিক মনুষ্য আছে, যাহারা দক্ষিণ হস্ত হইতে বাম হস্তের প্রভেদ জানে না; আর অনেক পশুও আছে।"
		}
	}
};
module.exports = book;