var book = {
	"name": "নাহূম",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> নীনবী-বিষয়ক ভারবাণী। ইল্‌কোশীয় নহূমের দর্শন-পুস্তক।",
			"2": "<span>2</span> সদাপ্রভু স্বগৌরব-রক্ষণে উদ্যোগী ঈশ্বর, তিনি প্রতিফলদাতা; সদাপ্রভু প্রতিফলদাতা ও ক্রোধশালী; সদাপ্রভু আপন বিপক্ষগণকে প্রতিফল দেন, আপন শত্রুগণের জন্য ক্রোধ সঞ্চয় করেন।",
			"3": "<span>3</span> সদাপ্রভু ক্রোধে ধীর ও পরাক্রমে মহান্‌, এবং তিনি অবশ্য [পাপের] দণ্ড দেন; ঘূর্ণ্যবায়ু ও ঝড় সদাপ্রভুর পথ, মেষ তাঁহার পদধূলি।",
			"4": "<span>4</span> তিনি সমুদ্রকে ধম্‌কান, শুষ্ক করেন, নদনদী সকল নির্জ্জল করেন; বাশন ও কর্মিল ম্লান হয়, আর লিবানোনের পুষ্প ম্লান হয়।",
			"5": "<span>5</span> তাঁহার ভয়ে পর্ব্বতগণ কাঁপে, উপপর্ব্বতগণ গলিয়া যায়, এবং তাঁহার সম্মুখ হইতে পৃথিবী, জগৎ ও তন্নিবাসী সকলে উঠিয়া যায়।",
			"6": "<span>6</span> তাঁহার ক্রোধের সম্মুখে কে দাঁড়াইতে পারে? তাঁহার কোপের প্রদাহে কে তিষ্ঠিতে পারে? তাঁহার ক্রোধ অগ্নির ন্যায় সেচিত হয়, তাঁহার দ্বারা শৈলগণ ফাটিয়া যায়।",
			"7": "<span>7</span> সদাপ্রভু মঙ্গলস্বরূপ, সঙ্কটের দিনে তিনি দুর্গ; আর যাহারা তাঁহার শরণ লয়, তিনি তাহাদিগকে জানেন।",
			"8": "<span>8</span> কিন্তু তিনি প্লাবনকারী বন্যা দ্বারা সেই স্থান সংহার করিবেন, এবং আপন শত্রুগণকে অন্ধকারে তাড়াইয়া দিবেন।",
			"9": "<span>9</span> তোমরা সদাপ্রভুর বিরুদ্বে কি চিন্তা করিতেছ? তিনি একেবারে শেষ করিবেন, দ্বিতীয় বার সঙ্কট উপস্থিত হইবে না।",
			"10": "<span>10</span> কেননা, জড়িত কন্টকের ন্যায় ও মদ্যপানে আর্দ্র হইলেও, তাহারা শুষ্ক খড়ের ন্যায় নিঃশেষে অগ্নি-ভক্ষিত হইবে।",
			"11": "<span>11</span> [হে নীনবি,] এক জন তোমা হইতে উৎপন্ন হইয়াছে, যে সদাপ্রভুর বিরুদ্ধে কুকল্পনা করিতেছে, যে পাষণ্ডতার মন্ত্রণা দেয়।",
			"12": "<span>12</span> সদাপ্রভু এই কথা কহেন, পূর্ণশক্তি ও বহুসংখ্যক হইলেও তাহারা অমনি ছিন্ন হইবে, এবং [রাজা] অতীত হইবে। [হে যিহূদা,] আমি তোমাকে নত করিয়াছি, আর নত করিব না।",
			"13": "<span>13</span> এক্ষণে আমি তোমার স্কন্ধ হইতে তাহার যোঁয়ালি ভাঙ্গিব, ও তোমার বন্ধন ছেদন করিব।",
			"14": "<span>14</span> আর [হে নীনবী,] তোমার বিষয়ে সদাপ্রভু এই আজ্ঞা করিলেন, তোমার নামীয় বীজ আর উপ্ত হইবে না, আমি তোমার দেবালয় হইতে ক্ষোদিত ও ছাঁচে ঢালা প্রতিমা উচ্ছিন্ন করিব, আমি তোমার কবর প্রস্তুত করিব, কেননা তুমি পামর।",
			"15": "<span>15</span> দেখ, পর্ব্বতগণের উপরে তাহারই চরণ, যে সুসমাচার প্রচার করে, শান্তি ঘোষণা করে; হে যিহূদা, তুমি আপন পর্ব্ব সকল পালন কর; আপন মানত সকল পূর্ণ কর, কেননা পাষণ্ড আর তোমার মধ্যে যাতায়াত করিবে না; সে সর্ব্বতোভাবে উচ্ছিন্ন হইল।"
		},
		"2": {
			"1": "<span>1</span> খণ্ডবিখণ্ডকারী তোমার বিরুদ্ধে উঠিয়া আসিয়াছে; তুমি দুর্গ রক্ষা কর, পথে প্রহরী-কার্য্য কর, কটিদেশ কষিয়া বাঁধ, আপনাকে অতিশয় বলবান কর।",
			"2": "<span>2</span> কারণ সদাপ্রভু ইস্রায়েলের শ্রীর ন্যায় যাকোবের শ্রীকে পুনরায় সতেজ করিতে উদ্যত; কারণ শূন্যকারীরা তাহাদিগকে [ভাণ্ডবৎ] শূন্য করিয়াছে, ও তাহাদের দ্রাক্ষালতা সকল বিনষ্ট করিয়াছে।",
			"3": "<span>3</span> উহার বীরগণের ঢাল রক্তীকৃত, বিক্রমিগণ লোহিতবর্ণ বস্ত্রপরিহিত, উহার আয়োজন-দিনে রথ সকল অয়সে উজ্জ্বল ও বড়শা সকল চালিত হয়।",
			"4": "<span>4</span> পথে পথে রথ সকল উন্মত্তের ন্যায় চলে, প্রশস্ত চকে দৌড়িতে দৌড়িতে পরস্পর আঘাত করে; তাহাদের আভা দেউটির ন্যায়, তাহারা বিদ্যুতের ন্যায় ধাবমান হয়।",
			"5": "<span>5</span> [রাজা] আপন কুলীনবর্গকে স্মরণ করেন, তাহারা গমনে স্খলিত হয়; প্রাচীরের দিকে দৌড়াদৌড়ি হইতেছে, অবরোধ-যন্ত্র স্থাপন করা গিয়াছে।",
			"6": "<span>6</span> নদীর দ্বার সকল খুলিয়া গেল; প্রাসাদ বিলীন হইল।",
			"7": "<span>7</span> হাঁ, ইহা নিরূপিত; [নীনবী] বিবস্ত্রা হইয়াছে, নীতা হইতেছে, ও তাহার দাসীগণ কপোতের ধ্বনির ন্যায় শোকধ্বনি করিতেছে, বক্ষঃস্থলে করাঘাত করিতেছে, নীনবী ত জন্মাবধি জলপূর্ণ পুষ্করিণীস্বরূপা,",
			"8": "<span>8</span> কিন্তু সকলে পলায়ন করিতেছে; দাঁড়াও, দাঁড়াও, [বলিলেও] কেহ মুখ ফিরায় না।",
			"9": "<span>9</span> তোমরা রৌপ্য লুট কর, স্বর্ণ লুট কর; কেননা আয়োজিত সামগ্রীর শেষ নাই; সর্ব্বপ্রকার রত্নের প্রতাপ আছে।",
			"10": "<span>10</span> সে শূন্য, শূন্যীকৃত ও উৎসন্ন; আর হৃদয় গলিত ও জানুতে জানুতে ঠেকাঠেকি হইল; এবং সকলের কটিদেশে অঙ্গগ্রহ ও মনুষ্যমাত্রের মুখ কালিমাযুক্ত।",
			"11": "<span>11</span> কোথায় সেই সিংহগণের গর্ত্ত, যুবাকেশরীদের সেই ভোজনস্থান, যে স্থানে সিংহ, সিংহী ও সিংহশাবক বিহার করিত, ভয় দেখাইবার কেহ ছিল না?",
			"12": "<span>12</span> সিংহ আপন শাবকদের জন্য যথেষ্ট পশু বিদীর্ণ করিত, আপন সিংহীদের জন্য অনেকের গলা চাপিয়া মারিত, আপন গুহা সকল হৃত পশুতে, ও গহ্বর সকল বিদীর্ণ পশুতে পরিপূর্ণ করিত।",
			"13": "<span>13</span> দেখ, আমি তোমার বিপক্ষ, ইহা বাহিনীগণের সদাপ্রভু কহেন, আমি তোমার রথ-সমূহ দগ্ধ করিয়া ধূমে লীন করিব, এবং খড়্‌গ তোমার যুবাকেশরীদিগকে গ্রাস করিবে; হাঁ, আমি পৃথিবী হইতে তোমার লুট দ্রব্য উচ্ছিন্ন করিব; এবং তোমার দূতগণের রব আর শুনা যাইবে না।"
		},
		"3": {
			"1": "<span>1</span> ধিক্‌ ঐ রক্তপাতী নগরকে। সে একেবারে মিথ্যায় ও দৌরাত্ম্যে পরিপূর্ণ; লুট ছাড়ে না।",
			"2": "<span>2</span> কশার শব্দ; ঘূর্ণয়মান চক্রের শব্দ; প্লবমান অশ্ব ও লম্ফমান রথ;",
			"3": "<span>3</span> অশ্বারোহী যোদ্ধা, চাক্‌চিক্যশালী খড়্‌গ, বজ্রতুল্য বড়শা; নিহতগণের রাশি ও মৃত দেহের ঢিবী, শব-শমূহের শেষ নাই, উহাদের শবের উপরে লোকে উছোট খায়।",
			"4": "<span>4</span> ইহার কারণ সেই পরমাসুন্দরী বেশ্যার বেশ্যাক্রিয়ার বাহুল্য; সেই প্রধান মায়াবিনী আপন বেশ্যাক্রিয়াতে জাতিদিগকে ও আপন মায়াতে গোষ্ঠীদিগকে বিক্রয় করে।",
			"5": "<span>5</span> বাহিনীগণের সদাপ্রভু কহেন, দেখ, আমি তোমার বিপক্ষ, আমি তোমার বস্ত্রের অঞ্চল তুলিয়া তোমার মুখের উপরে টানিয়া দিব, জাতিগণকে তোমার উলঙ্গতা ও নানা রাজ্যের লোকদিগকে তোমার লজ্জা দেখাইব।",
			"6": "<span>6</span> আমি তোমার উপরে জঞ্জাল নিক্ষেপ করিয়া তোমাকে বিরূপ করিব, ও কৌতুকাস্পদ বলিয়া স্থাপন করিব।",
			"7": "<span>7</span> তাই যে কেহ তোমাকে দেখিবে, সে তোমার নিকট হইতে পলায়ন করিবে, আর বলিবে, নীনবী উৎসন্ন হইল, তাহার বিষয়ে কে বিলাপ করিবে? আমি কোথায় গিয়া তোমার নিমিত্ত সান্ত্বনাকারীদের অন্বেষণ করিব?",
			"8": "<span>8</span> নো-আমোন হইতে তুমি কি শ্রেষ্ঠ? সে ত নদীগণের মধ্যে সুখাসীনা ও চারিদিকে জলবেষ্টিতা ছিল; জলনিধি তাহার পরিখা, সমুদ্র তাহার প্রাচীর ছিল।",
			"9": "<span>9</span> কূশ ও মিসর তাহার বলস্বরূপ, তাহা অসীম; পুট ও লূবীয়গণ তাহার সহকারী ছিল।",
			"10": "<span>10</span> তথাপি সেও নির্ব্বাসিতা হইল, বন্দিদশার দেশে গেল, তাহার শিশুদিগকেও সকল পথের মাথায় আছাড় মারিয়া খণ্ড খণ্ড করা হইল; শত্রুরা তাহার মান্যবান পুরুষদের নিমিত্ত গুলিবাঁট করিল, এবং তাহার মহল্লোকের শৃঙ্খলে বদ্ধ হইল।",
			"11": "<span>11</span> তুমিও মত্তা হইবে, লুক্কায়িতা হইবে; তুমিও শত্রুভয় প্রযুক্ত আশ্রয় চেষ্টা করিবে।",
			"12": "<span>12</span> তোমার দৃঢ় দুর্গ সকল আশুপক্ব ফলবিশিষ্ট ডুমুরবৃক্ষের ন্যায় হইবে; সঞ্চালিত হইলে তাহার ফল ভক্ষকের মুখে পড়ে।",
			"13": "<span>13</span> দেখ, তোমার মধ্যস্থিত প্রজারা স্ত্রীলোক; তোমার দেশের পুরদ্বার সকল শত্রুগণের জন্য খোলা গিয়াছে, অগ্নি তোমার অর্গল সকল গ্রাস করিয়াছে।",
			"14": "<span>14</span> তুমি অবরোধ সময়ের জন্য জল তোল, তোমার দুর্গ সকল দৃঢ় কর, ইটখোলাতে যাও, কাদা ছান, ইটের পাঁজা সাজাও।",
			"15": "<span>15</span> সেখানে অগ্নি তোমাকে গ্রাস করিবে; খড়্‌গ তোমাকে ছেদন করিবে, তাহা পতঙ্গের ন্যায় তোমাকে খাইয়া ফেলিবে; তুমি পতঙ্গের ন্যায় বড় ঝাঁক হও, পঙ্গপালের ন্যায় বড় ঝাঁক হও।",
			"16": "<span>16</span> তুমি আকাশের তারা হইতেও আপন বণিকগণের বৃদ্ধি করিয়াছ; পতঙ্গ ঝাঁক বাঁধিয়া উড়িয়া যাইতেছে।",
			"17": "<span>17</span> তোমার কিরীটিগণ পঙ্গপালের তুল্য; তোমার সেনাপতিরা অগণ্য ফড়িঙ্গের তুল্য; ফড়িঙ্গ ত শীতের দিনে বেড়াতে আশ্রয় লয়, কিন্তু সূর্য্যোদয় হইলে উড়িয়া যায়; কোন্‌ স্থানে গেল, তাহা জানা যায় না।",
			"18": "<span>18</span> হে অশূর-রাজ, তোমার পালরক্ষকেরা নিদ্রা গিয়াছে, তোমার কুলীনেরা বিশ্রাম করিতেছে, তোমার প্রজারা পর্ব্বতগণের উপরে ছিন্নভিন্ন রহিয়াছে, তাহাদিগকে সংগ্রহ করিবার কেহ নাই;",
			"19": "<span>19</span> তোমার ভঙ্গের প্রতীকার নাই; তোমার ক্ষত সাংঘাতিক; যাহারা তোমার বার্ত্তা শুনিবে, তাহারা তোমার উপরে হাততালী দিবে; কেননা তোমার হিংসা তাহার উপরে না অবিরত রহিয়াছে?"
		}
	}
};
module.exports = book;