var book = {
	"name": "মালাখি",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1</span> মালাখির দ্বারা ইস্রায়েলের প্রতি সদাপ্রভুর বাক্যরূপ ভারবাণী।",
			"2": "<span>2</span> আমি তোমাদিগকে প্রেম করিয়াছি, ইহা সদাপ্রভু কহেন। কিন্তু তোমরা বলিতেছ, কিসে তুমি আমাদিগকে প্রেম করিয়াছ? সদাপ্রভু কহেন, এষৌ কি যাকোবের ভ্রাতা নয়? তথাপি আমি যাকোবকে প্রেম করিয়াছি;",
			"3": "<span>3</span> কিন্তু এষৌকে অপ্রেম করিয়াছি, তাহার পর্ব্বতগণকে ধ্বংসস্থান করিয়াছি, ও তাহার অধিকার প্রান্তরস্থ শৃগালদের বাসস্থান করিয়াছি।",
			"4": "<span>4</span> ইদোম বলে, আমরা চূর্ণ হইয়াছি বটে, কিন্তু ফিরিয়া উৎসন্ন স্থান সকল গাঁথিব; বাহিনীগণের সদাপ্রভু এই কথা কহেন, তাহারা গাঁথিবে, কিন্তু আমি ভাঙ্গিয়া ফেলিব, এবং তাহাদিগকে এই নাম দেওয়া যাইবে, ‘দুষ্টতার অঞ্চল’ ও ‘সেই জাতি, যাহার প্রতি সদাপ্রভু নিত্য ক্রোধ করেন’।",
			"5": "<span>5</span> আর তোমাদের চক্ষু তাহা দেখিবে, এবং তোমরা বলিবে, ইস্রায়েলের সীমার বাহিরেও সদাপ্রভু মহীয়ান্‌ হউন।",
			"6": "<span>6</span> পুত্র পিতাকে এবং দাস প্রভুকে সমাদর করে; ভাল, আমি যদি পিতা হই, তবে আমার সমাদর কোথায়? আর আমি যদি প্রভু হই, তবে আমার প্রতি ভয় কোথায়? হে যাজকগণ, তোমরা যে আমার নাম অবজ্ঞা করিতেছ, তোমাদিগকেই বাহিনীগণের সদাপ্রভু এই কথা কহেন। কিন্তু তোমরা বলিতেছ, কিসে তোমার নাম অবজ্ঞা করিয়াছি?",
			"7": "<span>7</span> তোমরা আমার যজ্ঞবেদির উপরে অশুচি খাদ্য নিবেদন করিতেছ। তথাপি বলিতেছ, কিসে তোমাকে অশুচি করিয়াছি? সদাপ্রভুর মেজ তুচ্ছ, ইহা বলাতেই তাহা করিতেছ।",
			"8": "<span>8</span> আর যখন তোমরা যজ্ঞের নিমিত্ত অন্ধ পশু উৎসর্গ কর, সেটী কি মন্দ নয়? এবং যখন খঞ্জ ও রুগ্ন পশু উৎসর্গ কর, সেটী কি মন্দ নয়? তোমার দেশাধ্যক্ষের কাছে উহা উৎসর্গ কর দেখি; সে কি তোমার প্রতি প্রসন্ন হইবে? সে কি তোমাকে গ্রাহ্য করিবে? ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"9": "<span>9</span> এখন বলি, শুন, ঈশ্বরের কাছে বিনতি কর, যেন তিনি আমাদের প্রতি সদয় হন; তোমাদের হস্ত দ্বারা ঐ কার্য্য হইয়াছে, তোমাদের মধ্যে কি তিনি কাহাকেও গ্রাহ্য করিবেন? ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"10": "<span>10</span> আঃ। তোমাদেরই মধ্যে এক জন যদি কবাট রুদ্ধ করিত, তাহা হইলে তোমরা আমার যজ্ঞবেদির উপরে বৃথা অগ্নি জ্বালিতে না! তোমাদিগেতে আমার কিছু প্রীতি নাই, ইহা বাহিনীগণের সদাপ্রভু কহেন; এবং তোমাদের হস্ত হইতে আমি নৈবেদ্য গ্রাহ্য করিব না।",
			"11": "<span>11</span> কারণ সূর্য্যের উদয়স্থান অবধি তাহার অস্তগমনস্থান পর্য্যন্ত জাতিগণের মধ্যে আমার নাম মহৎ, এবং প্রত্যেক স্থানে আমার নামের উদ্দেশে ধূপদাহ ও শুচি নৈবেদ্য উৎসৃষ্ট হইতেছে; কেননা জাতিগণের মধ্যে আমার নাম মহৎ, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"12": "<span>12</span> কিন্তু তোমরা তাহা অপবিত্র করিতেছ; কেননা তোমরা বলিতেছ, সদাপ্রভুর মেজ অশুচি, সেই মেজের ফল, তাঁহার খাদ্য তুচ্ছ।",
			"13": "<span>13</span> আরও বলিতেছ, দেখ, কেমন বিড়ম্বনা; আর তোমরা তাহার উপরে ফুঁ দিয়াছ, ইহা বাহিনীগণের সদাপ্রভু কহেন। আর তোমরা লুটিত, খঞ্জ ও রুগ্ন পশুকে উপস্থিত করিয়াছ, এই প্রকারে নৈবেদ্য উপস্থিত করিতেছ; আমি কি তোমাদের হস্ত হইতে ইহা গ্রাহ্য করিব? ইহা সদাপ্রভু কহেন।",
			"14": "<span>14</span> আর পালের মধ্যে পুংপশু থাকিলেও যে প্রতারক মানত করিয়া প্রভুর উদ্দেশে সদোষ পশু উৎসর্গ করে, সে শাপগ্রস্ত; কেননা আমি মহান্‌ রাজা, ইহা বাহিনীগণের সদাপ্রভু কহেন; এবং জাতিগণের মধ্যে আমার নাম ভয়াবহ।"
		},
		"2": {
			"1": "<span>1</span> এখন, হে যাজকগণ, তোমাদের প্রতি এই আজ্ঞা।",
			"2": "<span>2</span> বাহিনীগণের সদাপ্রভু কহেন, যদি আমার নামের মহিমা স্বীকার করিবার জন্য তোমরা কথা না শুন, ও মনোযোগ না কর, তবে আমি তোমাদের উপরে অভিশাপ প্রেরণ করিব, ও তোমাদের আশীর্ব্বাদের পাত্র সকলকে শাপ দিব; বাস্তবিক আমি সে সমস্তকে শাপ দিয়াছি, কেননা তোমরা মনোযোগ কর না।",
			"3": "<span>3</span> দেখ, আমি তোমাদের জন্য বীজকে ভর্ৎসনা করিব, ও তোমাদের মুখে বিষ্ঠা অর্থাৎ তোমাদের উৎসব সকলের বিষ্ঠা ছড়াইব, এবং লোকেরা তাহার সহিত তোমাদিগকে লইয়া যাইবে।",
			"4": "<span>4</span> আর তোমরা জানিবে, লেবির সহিত যেন আমার নিয়ম থাকে, সেই জন্য আমি তোমাদের নিকটে এই আজ্ঞা পাঠাইলাম, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"5": "<span>5</span> তাহার সহিত আমার যে নিয়ম ছিল, তাহা জীবন ও শান্তির [নিয়ম], আর আমি তাহাকে উভয়ই দিতাম, যেন সে ভয় করে, আর সে আমাকে ভয় করিত, এবং আমার নামে ভীত হইত।",
			"6": "<span>6</span> তাহার মুখে সত্যের ব্যবস্থা ছিল, ও তাহার ওষ্ঠাধরে অন্যায় পাওয়া যাইত না; সে শান্তিতে ও সরলতায় আমার সহিত গমনাগমন করিত, এবং অনেককে অপরাধ হইতে ফিরাইত।",
			"7": "<span>7</span> বস্তুতঃ যাজকের ওষ্ঠাধর জ্ঞান রক্ষা করে, ও তাহার মুখে লোকেরা ব্যবস্থার অন্বেষণ করে, ইহা উপযুক্ত; কেননা সে বাহিনীগণের সদাপ্রভুর দূত।",
			"8": "<span>8</span> কিন্তু তোমরা পথ হইতে সরিয়া পড়িয়াছ, ব্যবস্থার বিষয়ে অনেককে উছোট খাওয়াইয়াছ; তোমরা লেবির নিয়ম নষ্ট করিয়াছ; ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"9": "<span>9</span> এই জন্য আমিও সকল প্রজা লোকের সাক্ষাতে তোমাদিগকে তুচ্ছতার পাত্র ও নীচ করিলাম, কারণ তোমরা আমার পথ রক্ষা করিতেছ না, ব্যবস্থার বিষয়ে মুখাপেক্ষা করিয়া থাক।",
			"10": "<span>10</span> আমাদের সকলের কি এক পিতা নহেন? এক ঈশ্বরই কি আমাদের সৃষ্টি করেন নাই? তবে আমরা কেন প্রত্যেক জন আপন আপন ভ্রাতার প্রতি বিশ্বাসঘাতকতা করি, আপনাদের পৈতৃক নিয়ম অপবিত্র করি?",
			"11": "<span>11</span> যিহূদা বিশ্বাসঘাতকতা করিয়াছে, এবং ইস্রায়েল ও যিরূশালেমে জঘন্য ক্রিয়া সাধিত হইয়াছে; কেননা যিহূদা সদাপ্রভুর সেই ধর্ম্মধাম অপবিত্র করিয়াছে, যাহা তিনি ভালবাসেন, ও এক বিজাতীয় দেবের কন্যাকে বিবাহ করিয়াছে।",
			"12": "<span>12</span> যে ব্যক্তি এই কর্ম্ম করে, সদাপ্রভু তাহার প্রতি এইরূপ করিবেন, যাকোবের তাম্বু সকল হইতে যে কেহ জাগায় ও যে কেহ উত্তর দেয়, এবং যে কেহ বাহিনীগণের সদাপ্রভুর উদ্দেশে নৈবেদ্য আনয়ন করে, তাহাকে উচ্ছিন্ন করিবেন।",
			"13": "<span>13</span> আর তোমাদের দ্বিতীয় অপকর্ম্ম এই, তোমরা অশ্রুপাতে, রোদনে ও আর্ত্তস্বরে সদাপ্রভুর যজ্ঞবেদি আচ্ছন্ন করিয়া থাক, কারণ তিনি আর নৈবেদ্যের প্রতি দৃক্‌পাত করেন না, ও তোমাদের হস্ত হইতে তুষ্টিজনক বলিয়া কিছু গ্রাহ্য করেন না।",
			"14": "<span>14</span> তথাপি তোমরা বলিতেছ, ইহার কারণ কি? কারণ এই, সদাপ্রভু তোমার যৌবনকালীন স্ত্রীর ও তোমার মধ্যে সাক্ষী হইয়াছেন; ফলতঃ তুমি তাহার প্রতি বিশ্বাসঘাতকতা করিয়াছ; কিন্তু সে তোমার সখী ও তোমার নিয়মের স্ত্রী।",
			"15": "<span>15</span> তিনি কি একমাত্রকে গড়েন নাই? তাঁহার ত আত্মার অবশিষ্টাংশ ছিল। আর একমাত্র কেন? তিনি ঈশ্বরীয় বংশের চেষ্টা করিতেছিলেন। অতএব তোমরা আপন আপন আত্মার বিষয়ে সাবধান হও, এবং কেহ আপন যৌবনকালীন স্ত্রীর প্রতি বিশ্বাসঘাতকতা না করুক।",
			"16": "<span>16</span> কেননা আমি স্ত্রীত্যাগ ঘৃণা করি, ইহা ইস্রায়েলের ঈশ্বর সদাপ্রভু কহেন; আর যে আপন পরিচ্ছদ দৌরাত্ম্যে আচ্ছাদন করে, [তাহাকে ঘৃণা করি,] ইহা বাহিনীগণের সদাপ্রভু কহেন। অতএব তোমরা আপন আপন আত্মার বিষয়ে সাবধান হও, বিশ্বাসঘাতকতা করিও না।",
			"17": "<span>17</span> তোমরা আপন আপন বাক্য দ্বারা সদাপ্রভুকে ক্লান্ত করিয়াছ। তথাপি বলিয়া থাক, কিসে তাঁহাকে ক্লান্ত করিয়াছি? এই কথায় করিতেছ, তোমরা বলিতেছ, যে কেহ দুষ্কর্ম্ম করে, সে সদাপ্রভুর দৃষ্টিতে উত্তম; তিনি তাহাদিগেতে প্রীত; অথবা, বিচারকর্ত্তা ঈশ্বর কোথায়?"
		},
		"3": {
			"1": "<span>1</span> দেখ, আমি আপন দূতকে প্রেরণ করিব, সে আমার অগ্রে পথ প্রস্তুত করিবে; এবং তোমরা যে প্রভুর অন্বেষণ করিতেছ, তিনি অকস্মাৎ আপন মন্দিরে আসিবেন; নিয়মের সেই দূত, যাঁহাতে তোমাদের প্রীতি, দেখ, তিনি আসিতেছেন, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"2": "<span>2</span> কিন্তু তাঁহার আগমনের দিন কে সহ্য করিতে পারিবে; আর তিনি দর্শন দিলে কে দাঁড়াইতে পারিবে? কেননা তিনি রৌপ্য পরিষ্কারকের অগ্নিতুল্য ও রজকের ক্ষারতুল্য।",
			"3": "<span>3</span> তিনি রৌপ্য-পরিষ্কারক ও শুচিকারক হইয়া বসিবেন, তিনি লেবির সন্তানদিগকে শুচি করিবেন, এবং স্বর্ণের ও রৌপ্যের ন্যায় তাহাদিগকে বিশুদ্ধ করিবেন; তাহাতে তাহারা সদাপ্রভুর উদ্দেশে ধার্ম্মিকতায় নৈবেদ্য উৎসর্গ করিবে।",
			"4": "<span>4</span> তখন যিহূদার ও যিরূশালেমের নৈবেদ্য সদাপ্রভুর তুষ্টিজনক হইবে, যেমন পূর্ব্বকালে, আদিকালের বৎসর-সমূহে হইয়াছিল।",
			"5": "<span>5</span> আর আমি বিচার করিতে তোমাদের নিকটে আসিব; এবং মায়াবী, পারদারিক, ও মিথ্যাশপথকারিগণের বিরুদ্ধে, ও যাহারা বেতনের বিষয়ে বেতনজীবীর প্রতি, এবং বিধবা ও পিতৃহীন লোকের প্রতি, এবং অত্যাচার করে, বিদেশীর প্রতি অন্যায় করে, ও আমাকে ভয় করে না, তাহাদের বিরুদ্ধে আমি সত্বর সাক্ষী হইব, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"6": "<span>6</span> কারণ আমি সদাপ্রভু, আমার পরিবর্ত্তন নাই; তাই তোমরা, হে যাকোব-সন্তানগণ, বিনষ্ট হইতেছ না।",
			"7": "<span>7</span> তোমাদের পিতৃপুরুষদের সময়াবধি তোমরা আমার বিধি-কলাপ হইতে সরিয়া পড়িয়াছ, সে সকল পালন কর নাই। আমার কাছে ফিরিয়া আইস, আমিও তোমাদের কাছে ফিরিয়া আসিব, ইহা বাহিনীগণের সদাপ্রভু কহেন। কিন্তু তোমরা বলিতেছ, আমরা কিসে ফিরিব?",
			"8": "<span>8</span> মনুষ্য কি ঈশ্বরকে ঠকাইবে? তোমরা ত আমাকে ঠকাইয়া থাক। কিন্তু তোমরা বলিতেছ, কিসে তোমাকে ঠকাইয়াছি? দশমাংশে ও উপহারে।",
			"9": "<span>9</span> তোমরা অভিশাপে শাপগ্রস্ত; হাঁ, তোমরা, এই সমস্ত জাতি, আমাকেই ঠকাইতেছ।",
			"10": "<span>10</span> তোমরা সমস্ত দশমাংশ ভাণ্ডারে আন, যেন আমার গৃহে খাদ্য থাকে; আর তোমরা ইহাতে আমার পরীক্ষা কর, ইহা বাহিনীগণের সদাপ্রভু কহেন, আমি আকাশের দ্বার সকল মুক্ত করিয়া তোমাদের প্রতি অপরিমেয় আশীর্ব্বাদ বর্ষণ করি কি না।",
			"11": "<span>11</span> আর আমি তোমাদের নিমিত্ত গ্রাসককে ভর্ৎসনা করিব, সে তোমাদের ভূমির ফল বিনষ্ট করিবে না, এবং ক্ষেত্রে তোমাদের দ্রাক্ষালতার ফল অকালে ঝরিবে না, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"12": "<span>12</span> আর সর্ব্বজাতি তোমাদিগকে ধন্য বলিবে, কেননা তোমরা প্রীতিজনক দেশ হইবে, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"13": "<span>13</span> তোমরা আমার বিরুদ্ধে শক্ত শক্ত কথা বলিয়াছ, ইহা সদাপ্রভু কহেন। কিন্তু তোমরা বলিতেছ, আমরা কিসে তোমার বিরুদ্ধে কথা বলিয়াছি? তোমরা বলিয়াছ, ঈশ্বরের সেবা করা অনর্থক;",
			"14": "<span>14</span> এবং তাঁহার রক্ষণীয়-দ্রব্য রক্ষা করাতে ও বাহিনীগণের সদাপ্রভুর সাক্ষাতে শোকবেশে গমনাগমন করাতে আমাদের লাভ কি হইল?",
			"15": "<span>15</span> আমরা এখন দর্পী লোকদিগকে ধন্য বলি; হাঁ, দুষ্টাচারীরা প্রতিষ্ঠিত হয়, এবং ঈশ্বরের পরীক্ষা করিয়াও রক্ষা পায়।",
			"16": "<span>16</span> তখন, যাহারা সদাপ্রভুকে ভয় করিত, তাহারা পরস্পর আলাপ করিল, এবং সদাপ্রভু কর্ণপাত করিয়া শুনিলেন; আর যাহারা সদাপ্রভুকে ভয় করিত, ও তাঁহার নাম ধ্যান করিত, তাহাদের জন্য তাঁহার সম্মুখে একখানি স্মরণার্থক পুস্তক লেখা হইল।",
			"17": "<span>17</span> আর তাহারা আমারই হইবে, ইহা বাহিনীগণের সদাপ্রভু কহেন; আমার কার্য্য করিবার দিনে তাহারা আমার নিজস্ব হইবে; এবং কোন মনুষ্য যেমন আপন সেবাকারী পুত্রের প্রতি মমতা করে, আমি তাহাদের প্রতি তেমনি মমতা করিব।",
			"18": "<span>18</span> তখন তোমরা ফিরিয়া আসিবে, এবং ধার্ম্মিক ও দুষ্টের মধ্যে, যে ঈশ্বরের সেবা করে, ও যে তাঁহার সেবা না করে, উভয়ের মধ্যে প্রভেদ দেখিবে।"
		},
		"4": {
			"1": "<span>1</span> কারণ দেখ, সেই দিন আসিতেছে, তাহা হাপরের ন্যায় জ্বলিবে, এবং দর্পী ও দুষ্টাচারীরা সকলে খড়ের ন্যায় হইবে; আর সেই যে দিন আসিতেছে, তাহা তাহাদিগকে পোড়াইয়া দিবে, ইহা বাহিনীগণের সদাপ্রভু কহেন; সে দিন তাহাদের মূল কি শাখা কিছুই অবশিষ্ট রাখিবে না।",
			"2": "<span>2</span> কিন্তু তোমরা যে আমার নাম ভয় করিয়া থাক, তোমাদের প্রতি ধার্ম্মিকতা-সূর্য্য উদিত হইবেন, তাঁহার পক্ষপুট আরোগ্যদায়ক; এবং তোমরা বাহির হইয়া পালের গোবৎসদের ন্যায় নাচিবে।",
			"3": "<span>3</span> আর তোমরা দুষ্ট লোকদিগকে মর্দ্দন করিবে; কেননা আমার কার্য্য করিবার দিনে তাহারা তোমাদের পদতলের অধঃস্থিত ভস্ম হইবে, ইহা বাহিনীগণের সদাপ্রভু কহেন।",
			"4": "<span>4</span> তোমরা আমার দাস মোশির ব্যবস্থা স্মরণ কর; তাহাকে আমি হোরেবে সমস্ত ইস্রায়েলের জন্য সেই বিধি ও শাসনকলাপ আদেশ করিয়াছিলাম।",
			"5": "<span>5</span> দেখ, সদাপ্রভুর সেই মহৎ ও ভয়ঙ্কর দিন আসিবার পূর্ব্বে আমি তোমাদের নিকটে এলির ভাববাদীকে প্রেরণ করিব।",
			"6": "<span>6</span> সে সন্তানদের প্রতি পিতৃগণের হৃদয়, ও পিতৃগণের প্রতি সন্তানদের হৃদয় ফিরাইবে; পাছে আমি আসিয়া পৃথিবীকে অভিশাপে আঘাত করি।"
		}
	}
};
module.exports = book;