var book = {
	"name": "তীত",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<span>1</span> পৌল, ঈশ্বরের দাস ও যীশু খ্রীষ্টের প্রেরিত, ঈশ্বরের মনোনীতগণের বিশ্বাস অনুসারে, এবং ভক্তি অনুযায়ী সত্যের তত্ত্বজ্ঞান অনুসারে,",
			"2": "<span>2</span> যে সত্য সেই অনন্ত জীবনের আশাযুক্ত, যাহা মিথ্যাকথনে অসমর্থ ঈশ্বর অতি পূর্ব্ব কালে প্রতিজ্ঞা করিয়াছিলেন,",
			"3": "<span>3</span> এবং যথাসময়ে আপন বাক্য ঘোষণাতে ব্যক্ত করিলেন; আমাদের ত্রাণকর্ত্তা ঈশ্বরের আজ্ঞানুসারে সেই ঘোষণার ভার আমার নিকটে সমর্পিত হইয়াছে",
			"4": "<span>4</span> —সাধারণ বিশ্বাসের সম্বন্ধে আমার যথার্থ বৎস তীতের সমীপে। পিতা ঈশ্বর এবং আমাদের ত্রাণকর্ত্তা খ্রীষ্ট যীশু হইতে অনুগ্রহ ও শান্তি বর্ত্তুক।",
			"5": "<span>5</span> আমি তোমাকে এই কারণে ক্রীতীতে রাখিয়া আসিয়াছি, যেন যাহা যাহা অসম্পূর্ণ, তুমি তাহা ঠিক করিয়া দেও, এবং যেমন আমি তোমাকে আদেশ দিয়াছিলাম, প্রত্যেক নগরে প্রাচীনদিগকে নিযুক্ত কর;",
			"6": "<span>6</span> যে ব্যক্তি অনিন্দনীয় ও কেবল এক স্ত্রীর স্বামী, যাঁহার সন্তানগণ বিশ্বাসী, নষ্টামি দোষে অপবাদিত বা অদম্য নয় (তাহাকে নিযুক্ত কর)।",
			"7": "<span>7</span> কেননা ইহা আবশ্যক যে, অধ্যক্ষ ঈশ্বরের ধনাধ্যক্ষ বলিয়া অনিন্দনীয় হন; স্বেচ্ছাচারী কি আশুক্রোধী কি মদ্যপানে আসক্ত কি প্রহারক কি কুৎসিত লাভের লোভী না হন,",
			"8": "<span>8</span> কিন্তু অতিথিসেবক, সৎপ্রেমিক, সংযত, ন্যায়পরায়ণ, সাধু ও জিতেন্দ্রিয় হন,",
			"9": "<span>9</span> এবং শিক্ষানুরূপ বিশ্বসনীয় বাক্য ধরিয়া থাকেন, এই প্রকারে যেন তিনি নিরাময় শিক্ষাতে উপদেশ দিতে এবং প্রতিকূলবাদীদের দোষ ব্যক্ত করিতে সমর্থ হন।",
			"10": "<span>10</span> কারণ অনেক অদম্য লোক, অসার বাক্যবাদী ও বুদ্ধিভ্রামক লোক আছে, বিশেষতঃ ত্বক্‌ছেদীদের মধ্যে আছে; তাহাদের মুখ বদ্ধ করা চাই।",
			"11": "<span>11</span> তাহারা কুৎসিত লাভের অনুরোধে অনুপযুক্ত শিক্ষা দিয়া কখন কখন একেবারে ঘর উল্টাইয়া ফেলে।",
			"12": "<span>12</span> তাহাদের এক জন, তাহাদের এক স্বদেশীয় ভাববাদী বলিয়াছেন, ‘ক্রীতীয়েরা নিয়ত মিথ্যাবাদী, হিংস্র জন্তু, অলস পেটুক’।",
			"13": "<span>13</span> এই সাক্ষ্য সত্য; এ জন্য তুমি তাহাদিগকে তীক্ষ্ণভাবে অনুযোগ কর; যেন তাহারা বিশ্বাসে নিরাময় হয়,",
			"14": "<span>14</span> যিহূদীয় গল্পে, ও সত্য হইতে বিমুখ মনুষ্যদের আজ্ঞায়, মনোযোগ না করে।",
			"15": "<span>15</span> শুচিগণের পক্ষে সকলই শুচি; কিন্তু কলুষিত ও অবিশ্বাসীদের পক্ষে কিছুই শুচি নয়, বরং তাহাদের মন ও সংবেদ উভয়ই কলুষিত হইয়া পড়িয়াছে।",
			"16": "<span>16</span> তাহারা স্বীকার করে যে, ঈশ্বরকে জানে, কিন্তু কার্য্যে তাঁহাকে অস্বীকার করে; তাহারা ঘৃণাস্পদ ও অবাধ্য এবং সমস্ত সৎক্রিয়ার পক্ষে অপ্রামাণিক।"
		},
		"2": {
			"1": "<span>1</span> কিন্তু তুমি নিরাময় শিক্ষার উপযুক্ত কথা বল।",
			"2": "<span>2</span> বৃদ্ধদিগকে বল, যেন তাঁহারা মিতাচারী, ধীর, সংযত [এবং] বিশ্বাসে, প্রেমে, ধৈর্য্যে নিরাময় হন।",
			"3": "<span>3</span> সেইরূপে প্রাচীনাদিগকে বল, যেন তাঁহারা আচার ব্যবহারে ভয়শীলা হন, অপবাদিকা কি বহুমদ্যের দাসী না হন, সুশিক্ষাদায়িনী হন;",
			"4": "<span>4</span> তাঁহারা যেন যুবতীদিগকে সংযত করিয়া তুলেন, যেন ইহারা পতিপ্রিয়া, সন্তানপ্রিয়া,",
			"5": "<span>5</span> সংযতা, সতী, গৃহকার্য্যে ব্যাপৃতা, সুশীলা, ও আপন আপন স্বামীর বশীভূতা হয়, এইরূপে যেন ঈশ্বরের বাক্য নিন্দিত না হয়।",
			"6": "<span>6</span> সেইরূপে যুবকদিগকে সংযত হইতে আদেশ কর।",
			"7": "<span>7</span> আর আপনি সর্ব্ববিষয়ে সৎক্রিয়ার আদর্শ হও,",
			"8": "<span>8</span> শিক্ষাতে অবিকার্য্যতা, ধীরতা, এবং অদূষ্য নিরাময় বাক্য প্রদর্শন কর; যেন বিপক্ষ আমাদের বিষয়ে মন্দ বলিবার সূত্র না পাওয়াতে লজ্জিত হয়।",
			"9": "<span>9</span> দাসগণকে বল, যেন তাহারা আপন আপন স্বামীর বশীভূত ও সর্ব্ববিষয়ে সন্তোষদায়ক হয়, প্রতিবাদ না করে,",
			"10": "<span>10</span> কিছুই আত্মসাৎ না করে, কিন্তু সর্ব্বপ্রকার উত্তম বিশ্বস্ততা দেখায়; যেন তাহারা আমাদের ত্রাণকর্ত্তা ঈশ্বরের শিক্ষা সর্ব্ববিষয়ে ভূষিত করে।",
			"11": "<span>11</span> কেননা ঈশ্বরের অনুগ্রহ প্রকাশিত হইয়াছে, তাহা সমুদয় মনুষ্যের জন্য পরিত্রাণ আনয়ন করে,",
			"12": "<span>12</span> তাহা আমাদিগকে শাসন করিতেছে, যেন আমরা ভক্তিহীনতা ও সাংসারিক অভিলাষ সকল অস্বীকার করিয়া সংযত, ধার্ম্মিক ও ভক্তিভাবে এই বর্ত্তমান যুগে জীবন যাপন করি,",
			"13": "<span>13</span> এবং পরমধন্য আশাসিদ্ধির জন্য, এবং মহান্‌ ঈশ্বর ও আমাদের ত্রাণকর্ত্তা যীশু খ্রীষ্টের প্রতাপের প্রকাশপ্রাপ্তির জন্য অপেক্ষা করি।",
			"14": "<span>14</span> ইনি আমাদের নিমিত্তে আপনাকে প্রদান করিলেন, যেন মূল্য দিয়া আমাদিগকে সমস্ত অধর্ম্ম হইতে মুক্ত করেন, এবং আপনার নিমিত্ত নিজস্ব প্রজাবর্গকে, সৎক্রিয়াতে উদ্যোগী প্রজাবর্গকে, শুচি করেন।",
			"15": "<span>15</span> তুমি এই সকল কথা বল, এবং সম্পূর্ণ ক্ষমতার সহিত উপদেশ দেও, ও অনুযোগ কর; তোমাকে তুচ্ছ করিতে কাহাকেও দিও না।"
		},
		"3": {
			"1": "<span>1</span> তুমি তাহাদিগকে স্মরণ করাইয়া দেও, যেন তাহারা আধিপত্যের ও কর্ত্তৃত্বের বশীভূত হয়, বাধ্য হয়, সর্ব্বপ্রকার সৎক্রিয়ার জন্য প্রস্তুত হয়,",
			"2": "<span>2</span> কাহারও নিন্দা না করে, নির্ব্বিরোধ ও ক্ষান্তশীল হয়, সকল মনুষ্যের কাছে সম্পূর্ণ মৃদুতা দেখায়।",
			"3": "<span>3</span> কেননা পূর্ব্বে আমরাও নির্ব্বোধ, অবাধ্য, ভ্রান্ত, নানাবিধ অভিলাষের ও সুখভোগের দাস, হিংসাতে ও মাৎসর্য্যে কালক্ষেপকারী, ঘৃণার্হ ও পরস্পর দ্বেষকারী ছিলাম।",
			"4": "<span>4</span> কিন্তু যখন আমাদের ত্রাণকর্ত্তা ঈশ্বরের মধুর স্বভাব এবং মানবজাতির প্রতি প্রেম প্রকাশিত হইল,",
			"5": "<span>5</span> তখন তিনি আমাদের কৃত ধর্ম্মকর্ম্মহেতু নয়, কিন্তু আপনার দয়ানুসারে, পুনর্জন্মের স্নান ও পবিত্র আত্মার নূতনীকরণ দ্বারা আমাদিগকে পরিত্রাণ করিলেন,",
			"6": "<span>6</span> সেই আত্মাকে তিনি আমাদের ত্রাণকর্ত্তা যীশু খ্রীষ্ট দ্বারা আমাদের উপরে প্রচুররূপে ঢালিয়া দিলেন;",
			"7": "<span>7</span> যেন তাঁহারই অনুগ্রহে ধার্ম্মিক গণিত হইয়া আমরা অনন্ত জীবনের প্রত্যাশানুসারে দায়াধিকারী হই।",
			"8": "<span>8</span> এই কথা বিশ্বসনীয়; আর আমার বাসনা এই যে, এই সকল বিষয়ে তুমি দৃঢ়নিশ্চয়তায় কথা বল; যাহারা ঈশ্বরে বিশ্বাসী হইয়াছে, তাহারা যেন সৎকার্য্যে ব্যাপৃত হইবার চিন্তা করে। এই সকল বিষয় মনুষ্যদের পক্ষে উত্তম ও সুফলদায়ক।",
			"9": "<span>9</span> কিন্তু তুমি মূঢ়তার সকল বিতণ্ডা, বংশাবলি, বিবাদ এবং ব্যবস্থাবিষয়ক বাগ্‌যুদ্ধ হইতে দূরে থাক; কেননা এ সকল নিষ্ফল ও অসার।",
			"10": "<span>10</span> যে ব্যক্তি দলভেদী, তাহাকে দুই এক বার চেতনা দিবার পর অগ্রাহ্য কর;",
			"11": "<span>11</span> জানিও, এরূপ ব্যক্তি বিগড়াইয়া গিয়াছে, এবং সে পাপ করে, আপনি আপনাকেই দোষী করে।",
			"12": "<span>12</span> আমি যখন তোমার নিকটে আর্ত্তিমাকে কিম্বা তুখিককে পাঠাই, তখন তুমি নীকপলিতে আমার কাছে আসিতে যত্নবান্‌ হইও; কেননা সেই স্থানে আমি শীতকাল যাপন করিতে স্থির করিয়াছি।",
			"13": "<span>13</span> ব্যবস্থাবেত্তা সীনাকে এবং আপল্লোকে যত্নপূর্ব্বক পাঠাইয়া দেও, তাঁহাদের যেন কোন বিষয়ের অভাব না হয়।",
			"14": "<span>14</span> আর আমাদের লোকেরাও প্রয়োজনীয় উপকারার্থে সৎকার্য্যে ব্যাপৃত হইতে অভ্যাস করুক, যেন ফলহীন হইয়া না পড়ে।",
			"15": "<span>15</span> আমার সঙ্গীরা সকলে তোমাকে মঙ্গলবাদ করিতেছেন। যাঁহারা বিশ্বাস সম্বন্ধে আমাদিগকে ভালবাসেন, তাঁহাদিগকে মঙ্গলবাদ দেও। অনুগ্রহ তোমাদের সকলের সহবর্ত্তী হউক।"
		}
	}
};
module.exports = book;