var book = {
	"name": "ফিলীমন",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> পৌল, খ্রীষ্ট যীশুর বন্দি, এবং ভ্রাতা তীমথিয়-আমাদের প্রেমপাত্র ও সহকারী ফিলীমন,",
			"2": "<span>2</span> আপ্পিয়া ভগিনী ও আমাদের সহসেনা আর্খিপ্প এবং তোমার গৃহস্থিত মণ্ডলী সমীপে।",
			"3": "<span>3</span> আমাদের পিতা ঈশ্বর ও প্রভু যীশু খ্রীষ্ট হইতে অনুগ্রহ ও শান্তি তোমাদের প্রতি বর্ত্তুক।",
			"4": "<span>4</span> আমি আমার প্রার্থনাকালে তোমার নাম উল্লেখ করিয়া সর্ব্বদা আমার ঈশ্বরের ধন্যবাদ করিয়া থাকি,",
			"5": "<span>5</span> কেননা তোমার যে প্রেম ও যে বিশ্বাস প্রভু যীশুর প্রতি ও সমস্ত পবিত্র লোকের প্রতি আছে, সে কথা শুনিতে পাইতেছি;",
			"6": "<span>6</span> আমাদের মধ্যে বিদ্যমান সমস্ত উত্তম বিষয়ের জ্ঞানে যেন তোমার বিশ্বাসের সহভাগিতা খ্রীষ্টের উদ্দেশে কার্য্যসাধক হয়, এই প্রার্থনা করিতেছি।",
			"7": "<span>7</span> কেননা তোমার প্রেমে আমি অনেক আনন্দ ও আশ্বাস পাইয়াছি, কারণ, হে ভ্রাতা, তোমার দ্বারা পবিত্রগণের প্রাণ জুড়াইয়াছে।",
			"8": "<span>8</span> অতএব, যাহা উপযুক্ত, তদ্বিষয়ে তোমাকে আজ্ঞা দিতে যদিও খ্রীষ্টে আমার সম্পূর্ণ সাহস আছে,",
			"9": "<span>9</span> তথাপি আমি প্রেম প্রযুক্ত বরং বিনতি করিতেছি—ঈদৃশ ব্যক্তি, সেই বৃদ্ধ পৌল, এবং এখন আবার খ্রীষ্ট যীশুর বন্দি—আমি নিজ বৎসের বিষয়ে,",
			"10": "<span>10</span> বন্ধন-দশায় যাহাকে জন্ম দিয়াছি, সেই ওনীষিমের বিষয়ে তোমাকে বিনতি করিতেছি।",
			"11": "<span>11</span> সে পূর্ব্বে তোমার অনুপযোগী ছিল, কিন্তু এখন তোমার ও আমার, উভয়ের উপযোগী।",
			"12": "<span>12</span> তাহাকেই আমি তোমার কাছে ফিরিয়া পাঠাইলাম, অর্থাৎ আমার নিজ প্রাণতুল্য ব্যক্তিকে পাঠাইলাম।",
			"13": "<span>13</span> আমি তাহাকে আমার কাছে রাখিতে চাহিয়াছিলাম, যেন সুসমাচারের বন্ধনদশায় সে তোমার পরিবর্ত্তে আমার পরিচর্য্যা করে।",
			"14": "<span>14</span> কিন্তু তোমার সম্মতি বিনা কিছু করিতে ইচ্ছা করিলাম না, যেন তোমার সৌজন্য আবশ্যকতার ফল না হইয়া স্ব-ইচ্ছার ফল হয়।",
			"15": "<span>15</span> কারণ হয় ত সে এই হেতুই কিয়ৎ কালের নিমিত্ত পৃথকীকৃত হইয়াছিল, যেন তুমি অনন্তকালের জন্য তাহাকে পাইতে পার;",
			"16": "<span>16</span> পুনরায় দাসের ন্যায় নয়, কিন্তু দাস অপেক্ষা শ্রেষ্ঠ ব্যক্তির, প্রিয় ভ্রাতার ন্যায়; বিশেষরূপে সে আমার প্রিয়, এবং মাংসের ও প্রভুর, উভয়ের সম্বন্ধে তোমার কত অধিক প্রিয়।",
			"17": "<span>17</span> অতএব যদি আমাকে সহভাগী জান, তবে আমার তুল্য বলিয়া তাহাকে গ্রহণ করিও।",
			"18": "<span>18</span> আর যদি সে তোমার প্রতি কোন অন্যায় করিয়া থাকে, কিম্বা তোমার কিছু ধারে, তবে তাহা আমার বলিয়া গণ্য কর;",
			"19": "<span>19</span> আমি পৌল স্বহস্তে ইহা লিখিলাম; আমিই পরিশোধ করিব—তুমি যে আমার কাছে ঋণবৎ আপনাকেও ধার, তোমাকে এ কথা বলিতে চাই না।",
			"20": "<span>20</span> হাঁ, ভ্রাতা, প্রভুতে তোমা হইতে আমার লাভ হউক; তুমি খ্রীষ্টে আমার প্রাণ জুড়াও।",
			"21": "<span>21</span> তোমার আজ্ঞাবহতায় দৃঢ় বিশ্বাস আছে বলিয়া তোমাকে লিখিলাম; যাহা বলিলাম, তুমি তদপেক্ষাও অধিক করিবে, ইহা জানি।",
			"22": "<span>22</span> কিন্তু আবার আমার জন্য বাসাও প্রস্তুত করিয়া রাখিও, কেননা আশা করি, তোমাদের প্রার্থনার দ্বারা তোমাদিগকে প্রদত্ত হইব।",
			"23": "<span>23</span> খ্রীষ্ট যীশুতে আমার সহবন্দি ইপাফ্রা তোমাকে মঙ্গলবাদ করিতেছেন,",
			"24": "<span>24</span> মার্ক, আরিষ্টার্খ, দীমা ও লূক, আমার এই সহকারিগণও করিতেছেন।",
			"25": "<span>25</span> প্রভু যীশু খ্রীষ্টের অনুগ্রহ তোমাদের আত্মার সহবর্ত্তী হউক। আমেন।"
		}
	}
};
module.exports = book;