var book = {
	"name": "৩ ইউহোন্না",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> এই প্রাচীন—প্রিয়তম গায়ের সমীপে, যাঁহাকে আমি সত্যে প্রেম করি।",
			"2": "<span>2</span> প্রিয়তম, প্রার্থনা করি, যেমন তোমার প্রাণ কুশলপ্রাপ্ত, সর্ব্ববিষয়ে তুমি তেমনি কুশলপ্রাপ্ত ও সুস্থ থাক।",
			"3": "<span>3</span> কারণ আমি অতিশয় আনন্দিত হইলাম যে, ভ্রাতৃগণ আসিয়া তোমার সত্যের বিষয়ে সাক্ষ্য দিলেন, যেমন তুমি সত্যে চলিতেছ।",
			"4": "<span>4</span> আমার সন্তানগণ সত্যে চলে, ইহা শুনিলে যে আনন্দ হয়, তদপেক্ষা মহত্তর আনন্দ আমার নাই।",
			"5": "<span>5</span> প্রিয়তম, সেই ভ্রাতৃগণের, এমন কি, সেই বিদেশীদের প্রতি যাহা যাহা করিয়া থাক, তাহা বিশ্বাসীর উপযুক্ত কার্য্য।",
			"6": "<span>6</span> তাঁহারা মণ্ডলীর সাক্ষাতে তোমার প্রেমের বিষয়ে সাক্ষ্য দিয়াছেন; তুমি যদি ঈশ্বরের উপযোগীরূপে তাঁহাদিগকে সযত্নে পাঠাইয়া দেও, তবে ভালই করিবে।",
			"7": "<span>7</span> কারণ সেই নামের অনুরোধে তাঁহারা বাহির হইয়াছেন, পরজাতীয়দের কাছে কিছুই গ্রহণ করেন না।",
			"8": "<span>8</span> অতএব আমরা এই প্রকার লোকদিগকে সাদরে গ্রহণ করিতে বাধ্য, যেন সত্যের সহকারী হইতে পারি।",
			"9": "<span>9</span> আমি মণ্ডলীকে কিছু লিখিয়াছিলাম, কিন্তু তাহাদের প্রাধান্যপ্রিয় দিয়ত্রিফি আমাদিগকে গ্রাহ্য করে না।",
			"10": "<span>10</span> এই জন্য, যদি আমি আসি, তবে সে যে সকল কার্য্য করে, তাহা স্মরণ করাইব, কেননা সে দুর্ব্বাক্য দ্বারা আমাদের গ্লানি করে; এবং তাহাতেও সন্তুষ্ট নয়, সে আপনিও ভ্রাতৃগণকে গ্রাহ্য করে না, আর যাহারা গ্রাহ্য করিতে ইচ্ছা করে, তাহাদিগকেও বারণ করে এবং মণ্ডলী হইতে বাহির করিয়া দেয়।",
			"11": "<span>11</span> প্রিয়তম, যাহা মন্দ, তাহার অনুকারী হইও না, কিন্তু যাহা উত্তম, তাহার অনুকারী হও। যে উত্তম কার্য্য করে, সে ঈশ্বর হইতে; যে মন্দ কার্য্য করে, সে ঈশ্বরকে দর্শন করে নাই।",
			"12": "<span>12</span> দীমীত্রিয়ের পক্ষে সকলে, এমন কি, স্বয়ং সত্য সাক্ষ্য দিয়াছে; এবং আমরাও সাক্ষ্য দিতেছি; আর তুমি জান, আমাদের সাক্ষ্য সত্য।",
			"13": "<span>13</span> তোমাকে লিখিবার অনেক কথা ছিল, কিন্তু কালী ও লেখনী দ্বারা লিখিতে ইচ্ছা হয় না।",
			"14": "<span>14</span> আশা করি, অবিলম্বে তোমাকে দেখিব, তখন আমরা সম্মুখাসম্মুখি হইয়া কথাবার্ত্তা করিব।",
			"15": "<span>15</span> তোমার প্রতি শান্তি বর্ত্তুক। বন্ধুগণ তোমাকে মঙ্গলবাদ করিতেছেন। তুমি প্রত্যেকের নাম করিয়া বন্ধুদিগকে মঙ্গলবাদ কর।"
		}
	}
};
module.exports = book;