var book = {
	"name": "এহুদা",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> যিহূদা, যীশু খ্রীষ্টের দাস, এবং যাকোবের ভ্রাতা-যাঁহারা পিতা ঈশ্বরে প্রেমপাত্র ও যীশু খ্রীষ্টের নিমিত্ত রক্ষিত, সেই আহূতগণের সমীপে।",
			"2": "<span>2</span> দয়া, শান্তি ও প্রেম প্রচুররূপে তোমাদের প্রতি বর্ত্তুক।",
			"3": "<span>3</span> প্রিয়তমেরা, আমাদের সাধারণ পরিত্রাণের বিষয়ে তোমাদিগকে কিছু লিখিতে নিতান্ত যত্নবান্‌ হওয়াতে আমি বুঝিলাম, পবিত্রগণের কাছে একবারে সমর্পিত বিশ্বাসের পক্ষে প্রাণপণ করিতে তোমাদিগকে আশ্বাস দিয়া লেখা আবশ্যক।",
			"4": "<span>4</span> যেহেতু এমন কয়েক জন গোপনে প্রবিষ্ট হইয়াছে, যাহারা এই দণ্ডাজ্ঞার পাত্ররূপে পূর্ব্বে লিখিত হইয়াছিল; তাহারা ভক্তিহীন, আমাদের ঈশ্বরের অনুগ্রহ লম্পটতায় পরিণত করে, এবং আমাদের একমাত্র অধিপতি ও প্রভু যীশু খ্রীষ্টকে অস্বীকার করে।",
			"5": "<span>5</span> কিন্তু যদিও তোমরা সকলই একবারে জানিয়া লইয়াছ, তথাপি আমার বাসনা এই, যেন তোমাদিগকে স্মরণ করাইয়া দিই যে, প্রভু মিসর দেশ হইতে প্রজাদিগকে নিস্তার করিয়া পশ্চাৎ অবিশ্বাসীদিগকে বিনষ্ট করিয়াছিলেন।",
			"6": "<span>6</span> আর যে স্বর্গদূতেরা আপনাদের আধিপত্য রক্ষা না করিয়া নিজ বাসস্থান ত্যাগ করিয়াছিল, তাহাদিগকে তিনি মহাদিনের বিচারার্থে ঘোর অন্ধকারের অধীনে অনন্তকালীয় শৃঙ্খলে বদ্ধ রাখিয়াছেন।",
			"7": "<span>7</span> সেই প্রকার সদোম ও ঘমোরা এবং তন্নিকটস্থ নগর সকল ইহাদের ন্যায় নিতান্ত বেশ্যাগামী এবং বিজাতীয় মাংসের চেষ্টায় বিপথগামী হইয়া, অনন্ত অগ্নির দণ্ড ভোগ করতঃ দৃষ্টান্তরূপে প্রত্যক্ষ রহিয়াছে।",
			"8": "<span>8</span> তথাপি ইহারাও সেইরূপে স্বপ্ন দেখিতে দেখিতে মাংসকে অশুচি করে, প্রভুত্ব অগ্রাহ্য করে, যাহারা গৌরবের পাত্র, তাহাদের নিন্দা করে।",
			"9": "<span>9</span> কিন্তু প্রধান স্বর্গদূত মীখায়েল যখন মোশির দেহের বিষয়ে দিয়াবলের সহিত বাদানুবাদ করিলেন, তখন নিন্দাযুক্ত নিষ্পত্তি করিতে সাহস করিলেন না, কিন্তু কহিলেন, প্রভু তোমাকে ভর্ৎসনা করুন।",
			"10": "<span>10</span> কিন্তু ইহারা যাহা যাহা না বুঝে, তাহারই নিন্দা করে; এবং বুদ্ধিবিহীন পশুদের ন্যায় যাহা যাহা স্বভাবতঃ জ্ঞাত হয়, সেই সকলেতে নষ্ট হয়।",
			"11": "<span>11</span> ধিক্‌ তাহাদিগকে! কারণ তাহারা কয়িনের পথে চলিয়া গিয়াছে, এবং বেতনের লোভে বিলিয়মের ভ্রান্তি-পথে গিয়া পড়িয়াছে, এবং কোরহের প্রতিবাদে বিনষ্ট হইয়াছে।",
			"12": "<span>12</span> তাহারা তোমাদের সহিত ভোজন পান করিবার সময়ে তোমাদের প্রেম-ভোজে ব্যাঘাতক, তাহারা এমন পালক যে নির্ভয়ে আপনাদিগকেই চরায়; তাহারা বায়ু চালিত নির্জল মেঘ; হেমন্তকালের ফলহীন, দুই বার মৃত ও উন্মূলিত বৃক্ষ;",
			"13": "<span>13</span> নিজ লজ্জারূপ ফেনা উৎক্ষেপকারী প্রচণ্ড সামুদ্রিক তরঙ্গ; ভ্রমণকারী তারা, যাহাদের নিমিত্ত অনন্তকালের জন্য ঘোরতর অন্ধকার সঞ্চিত রহিয়াছে।",
			"14": "<span>14</span> আর আদম অবধি সপ্তম পুরুষ যে হনোক, তিনিও এই লোকদের উদ্দেশে এই ভাববাণী বলিয়াছেন, “দেখ, প্রভু আপন অযুত অযুত পবিত্র লোকের সহিত আসিলেন,",
			"15": "<span>15</span> যেন সকলের বিচার করেন; আর ভক্তিহীন সকলে আপনাদের যে সকল ভক্তিবিরুদ্ধ কার্য্য দ্বারা ভক্তিহীনতা দেখাইয়াছে, এবং ভক্তিহীন পাপিগণ তাঁহার বিরুদ্ধে যে সকল কঠোর বাক্য কহিয়াছে, তৎপ্রযুক্ত তাহাদিগকে যেন ভর্ৎসনা করেন।”",
			"16": "<span>16</span> ইহারা বচসাকারী, স্বভাগ্যনিন্দক আপন আপন অভিলাষের অনুগামী; আর তাহাদের মুখ মহাগর্ব্বের কথা বলে, এবং তাহারা লাভার্থে মনুষ্যদের তোষামোদ করে।",
			"17": "<span>17</span> কিন্তু, প্রিয়তমেরা, ইতিপূর্ব্বে আমাদের প্রভু যীশু খ্রীষ্টের প্রেরিতগণ যে সকল কথা বলিয়াছেন, তোমরা সে সকল স্মরণ কর;",
			"18": "<span>18</span> তাঁহারা ত তোমাদিগকে বলিতেন, শেষকালে, উপহাসকেরা উপস্থিত হইবে, তাহারা আপন আপন ভক্তিবিরুদ্ধ অভিলাষ অনুসারে চলিবে।",
			"19": "<span>19</span> উহারা দলভেদকারী, প্রাণিক, আত্মাবিহীন।",
			"20": "<span>20</span> কিন্তু, প্রিয়তমেরা, তোমরা আপনাদের পরম পবিত্র বিশ্বাসের উপরে আপনাদিগকে গাঁথিয়া তুলিতে তুলিতে, পবিত্র আত্মাতে প্রার্থনা করিতে করিতে,",
			"21": "<span>21</span> ঈশ্বরের প্রেমে আপনাদিগকে রক্ষা কর, এবং অনন্ত জীবনের জন্য আমাদের প্রভু যীশু খ্রীষ্টের দয়ার অপেক্ষায় থাক।",
			"22": "<span>22</span> আর কতক লোকের প্রতি, যাহারা সন্দিহান, তাহাদের প্রতি দয়া কর,",
			"23": "<span>23</span> অগ্নি হইতে টানিয়া লইয়া রক্ষা কর; আর কতক লোকের প্রতি সভয়ে দয়া কর; মাংসের দ্বারা কলঙ্কিত বস্ত্রও ঘৃণা কর।",
			"24": "<span>24</span> আর যিনি তোমাদিগকে উছোট খাওয়া হইতে রক্ষা করিতে, এবং আপন প্রতাপের সাক্ষাতে নির্দ্দোষ অবস্থায় সানন্দে উপস্থিত করিতে পারেন,",
			"25": "<span>25</span> যিনি একমাত্র ঈশ্বর আমাদের ত্রাণকর্ত্তা, আমাদের প্রভু যীশু খ্রীষ্ট দ্বারা তাঁহারই প্রতাপ, মহিমা, পরাক্রম ও কর্ত্তৃত্ব হউক, সকল যুগের পূর্ব্বাবধি, আর এখন, এবং সমস্ত যুগপর্য্যায়ে হউক। আমেন।"
		}
	}
};
module.exports = book;