var book = {
	"name": "ໂອບາດີຢາ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ນິມິດຂອງໂອບາດີ ພຣະເຈົ້າກ່າວດ້ວຍເຣື່ອງ ເອໂດມດັ່ງນີ້ວ່າ ເຮົາໄດ້ຍິນຂ່າວຈາກພຣະຜູ້ເປັນເຈົ້າ ທູດຄົນນຶ່ງຖືກສົ່ງໄປໃນຖ້າມກາງບັນດາປະຊາຊາດໃຫ້ເວົ້າວ່າ, “ຈົ່ງລຸກຂຶ້ນເຖີດ ໃຫ້ເຮົາລຸກໄປທຳສົງຄາມກັບເມືອງເອໂດມ”",
			"2": "<sup>2</sup> ເບິ່ງແມ໋, ເຮົາຈະກະທຳເຈົ້າໃຫ້ນ້ອຍຖ້າມກາງບັນດາປະຊາຊາດ ໃຫ້ເຈົ້າເປັນທີ່ດູຫມິ່ນຢ່າງມາກ",
			"3": "<sup>3</sup> ຄວາມອວດອົ່ງແຫ່ງໃຈຂອງເຈົ້າໄດ້ລໍ້ລວງເຈົ້າເອງ ເຈົ້າຜູ້ຊຶ່ງອາໄສຢູ່ໃນຊອກຫີນທີ່ອາໄສຂອງເຈົ້າຢູ່ສູງ ເຈົ້າຄິດຢູ່ໃນໃຈວ່າ, “ຜູ້ໃດຈະໃຫ້ເຮົາລົງມາຍັງພື້ນດິນ”",
			"4": "<sup>4</sup> ເຖິງວ່າເຈົ້າເຫີນຂຶ້ນໄປສູງເຫມືອນນົກອິນຊີ ເຖິງວ່າຮັງຂອງເຈົ້າຢູ່ໃນຫມູ່ດວງດາວທັງຫລາຍ ເຮົາຈະດຶງເຈົ້າລົງມາຈາກທີ່ນັ້ນ ພຣະຜູ້ເປັນເຈົ້າກ່າວດັ່ງນີ້ແຫລະ",
			"5": "<sup>5</sup> ຖ້າຂະໂມຍເຂົ້າມາຫາເຈົ້າ ຖ້າພວກປຸ້ນເຂົ້າມາໃນເວລາກາງຄືນ (ເຈົ້າຖືກທຳລາຍຫມົດກ້ຽງແບບໃດ) ເຂົາຈະບໍ່ຂະໂມຍພຽງພໍແກ່ຕົວຂອງເຂົາເທົ່ານັ້ນຫລື ຖ້າຄົນເກັບອະງຸ່ນມາຫາເຈົ້າ ເຂົາຈະບໍ່ຖິ້ມອະງຸ່ນປະໄວ້ຫນ້ອຍດຽວຫລື?",
			"6": "<sup>6</sup> ເອຊາວໄດ້ຖືກປຸ້ນຢ່າງຮ້າຍແຮງແລ້ວແບບໃດຫນໍ ຊັບສົມບັດກໍຖືກຄົ້ນໄປຫມົດ",
			"7": "<sup>7</sup> ພັນທະມິດທັງຫມົດຂອງເຈົ້າໄດ້ລໍ້ລວງເຈົ້າ ເຂົາໄດ້ໄລ່ເຈົ້າໄປເຖິງເຂດແດນ ພວກເຂົາໄດ້ກັບສູ້ຊະນະເຈົ້າເສັຽແລ້ວ ມິດທີ່ກິນເຂົ້າຫມໍ້ດຽວກັນກັບເຈົ້າກໍຫ້າງແຮ້ວດັກຈັບເຈົ້າ ເຣື່ອງນີ້ບໍ່ມີໃຜເຂົ້າໃຈອັນໃດເລີຍ",
			"8": "<sup>8</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງກ່າວວ່າ, ໃນວັນນັ້ນ ເຮົາຈະບໍ່ທຳລາຍຄົນສລາດໃຫ້ສິ້ນໄປຈາກເອໂດມ ແລະທຳລາຍຄວາມເຂົ້າໃຈເສັຽຈາກພູເຂົາເອຊາວຫລື",
			"9": "<sup>9</sup> ນັກຮົບຂອງເຕມານຈະສະທ້ານຢ້ານກົວ ດັ່ງນັ້ນແຫລະ ທຸກຄົນທີ່ມາຈາກພູເຂົາເອຊາວຈະຖືກຕັດຂາດເສັຽດ້ວຍການສັງຫານ",
			"10": "<sup>10</sup> ຍ້ອນວ່າຄວາມທຳຣຸນທີ່ກະທຳແກ່ຢາໂຄບນ້ອງຊາຍຂອງເຈົ້າ ຄວາມອັບອາຍຈະຄຸມເຈົ້າໄວ້ ເຈົ້າຈະຕ້ອງຖືກຕັດຂາດອອກໄປເປັນນິດ",
			"11": "<sup>11</sup> ໃນວັນທີ່ເຈົ້າຢືນຊື່ ໃນວັນທີ່ຄົນຕ່າງດ້າວເອົາຊັບສົມບັດຂອງເຂົາໄປ ແລະຄົນຕ່າງຊາດເຂົ້າມາທາງປະຕູເມືອງ ເຂົາຈັບສລາກເອົາກຸງເຢຣູຊາເລັມກັນ ເຈົ້າກໍເຫມືອນຄົນເຫລົ່ານັ້ນຄົນນຶ່ງ",
			"12": "<sup>12</sup> ເຈົ້າບໍ່ຄວນຢືນຍີ້ມຢູ່ດ້ວຍຄວາມພໍໃຈ ໃນເມື່ອນ້ອງຊາຍຂອງເຈົ້າຮັບເຄາະໃນຄັ້ງນັ້ນ ເຈົ້າບໍ່ຄວນຍິນດີເຍີ້ຍປະຊາຊົນຢູດາ ໃນເມື່ອເຂົາທັງຫລາຍຖືກທຳລາຍເຈົ້າບໍ່ຄວນຈະໂອ້ອວດໃນວັນທີ່ເຂົາຕົກທຸກໄດ້ຍາກ",
			"13": "<sup>13</sup> ເຈົ້າບໍ່ຄວນເຂົ້າປະຕູເມືອງແຫ່ງປະຊາຊົນຂອງເຮົາ ໃນວັນນັ້ນ ເມື່ອເຂົາຖືກທຳລາຍ ເຈົ້າບໍ່ຄວນຢືນຍິ້ມຢູ່ໃນເຣື່ອງໄພວິບັດຂອງເຂົາ ໃນວັນນັ້ນ ເມື່ອເຂົາຖືກທຳລາຍເຈົ້າບໍ່ຄວນຈະເຂົ້າຍຶດຊັບສິນຂອງເຂົາໄປ ໃນວັນນັ້ນເຂົາຖືກທຳລາຍ",
			"14": "<sup>14</sup> ເຈົ້າບໍ່ຄວນຈະຢືນຕັນທາງແຍກຂອງເຂົາ ເພື່ອຈະດັກຈັບພວກຫລົບຫນີຂອງເຂົາ ເຈົ້າບໍ່ຄວນມອບຜູ້ທີ່ລອດມາໄດ້ໃຫ້ແກ່ສັດຕຣູຂອງເຂົາ ໃນວັນທີ່ເຂົາຕົກທຸກໄດ້ຍາກ",
			"15": "<sup>15</sup> ເພາະວັນແຫ່ງພຣະຜູ້ເປັນເຈົ້າໃກ້ປະຊາຊາດທັງສິ້ນເຂົ້າມາແລ້ວ ເຈົ້າກະທຳແກ່ເຂົາຢ່າງໃດ ກໍຈະມີຜູ້ມາກະທຳແກ່ເຈົ້າຢ່າງນັ້ນ ການກະທຳຂອງເຈົ້າຈະກັບມາຕົກເທິງຫົວຂອງເຈົ້າເອງ",
			"16": "<sup>16</sup> ເຈົ້າດື່ມຢູ່ເທິງພູເຂົາບໍຣິສຸດຂອງເຮົາສັນໃດ ປະຊາຊາດທີ່ຢູ່ລ້ອມຮອບທັງສິ້ນກໍຈະດື່ມສັນນັ້ນ ເຂົາຈະດື່ມແລ້ວກໍໂອນເອນໄປເຂົາຈະເປັນເຫມືອນຢ່າງທີ່ບໍ່ເຄີຍເກີດມາ",
			"17": "<sup>17</sup> ແຕ່ຈະມີຄົນລອດພົ້ນໃນພູເຂົາຊີໂອນ ແລະທີ່ນັ້ນຈະບໍຣິສຸດ ແລະເຊື້ອສາຍຂອງຢາໂຄບຈະຖືກຳມະສິດທີ່ດີນອັນເປັນກຳມະສິດຂອງເຂົາ",
			"18": "<sup>18</sup> ເຊື້ອສາຍຂອງຢາໂຄບຈະເປັນໄຟ ເຊື້ອສາຍຂອງໂຢເຊັບຈະເປັນແປວໄຟ ແລະເຊື້ອສາຍຂອງເອຊາວຈະເປັນຕໍເຂົ້າ ໄຟແລະແປວໄຟຈະໄຫມ້ແລະເຜົາຜານເສັຽ ເຊື້ອສາຍຂອງເອຊາວຈະບໍ່ມີໃຜລອດໄດ້ເລີຍ ເພາະວ່າພຣະຜູ້ເປັນເຈົ້າໄດ້ລັ່ນພຣະວາຈາແລ້ວ",
			"19": "<sup>19</sup> ຄົນເຫລົ່ານັ້ນທີ່ຢູ່ໃນເນເກັບຈະໄດ້ພູເຂົາເອຊາວເປັນກຳມະສິດ ຄົນເຫລົ່ານັ້ນທີ່ຢູ່ໃນເນີນເຊເຟລາຈະໄດ້ແຜ່ນດິນຟີລິສຕິນ ເຂົາຈະໄດ້ແຜ່ນດິນເອຟຣາອິມ ແລະແຜ່ນດິນຊາມາເຣັຽເປັນກຳມະສິດ ແລະເບັນຢາມີນຈະໄດ້ກີເລອາດເປັນກຳມະສິດ",
			"20": "<sup>20</sup> ຈາກທິດເຫນືອ ພົນໂຍທາຂອງອິສຣາເອນທີ່ເປັນຊະເລີຍຈະໄດ້ໂຟນີເຊັຽໄກໄປຈົນເຖິງຊາເຣຟັທເປັນກຳມະສິດ ສ່ວນພວກຊະເລີຍຊາວເຢຣູຊາເລັມທີ່ຢູ່ໃນເຊຟາຣາດຈະໄດ້ຫົວເມືອງເນເກັບເປັນກຳມະສິດ",
			"21": "<sup>21</sup> ພວກກູ້ຊາດຈະຂຶ້ນໄປທີ່ພູເຂົາຊີໂອນເພື່ອປົກຄອງພູເຂົາເອຊາວ ແລະຣາຊອານາຈັກນັ້ນຈະຕົກເປັນຂອງພຣະຜູ້ເປັນເຈົ້າ"
		}
	}
};
module.exports = book;