var book = {
	"name": "ໂຢນາ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງບອກໂຢນາວ່າ,",
			"2": "<sup>2</sup> “ຈົ່ງຕຽມຕົວໄປຍັງມະຫານະຄອນນິເນເວ ເພື່ອຕັກເຕືອນໃຫ້ຊາວນະຄອນນັ້ນຮູ້ວ່າ ເຮົາຮູ້ເຫັນຄວາມປະພຶດຊົ່ວຂອງເຂົາແລ້ວ”",
			"3": "<sup>3</sup> ແຕ່ແທນທີ່ໂຢນາຈະປະຕິບັດຕາມພຣະດໍາຣັດນັ້ນ ທ່ານກັບຫນີໄປຍັງເມືອງຕາຣ໌ຊິດ ເພື່ອຈະໃຫ້ພົ້ນຈາກພຣະພັກພຣະຜູ້ເປັນເຈົ້າ ຄືທ່ານໄດ້ລົງໄປຍັງເມືອງໂຢບປາ ທີ່ນັ້ນທ່ານໄດ້ພົບເຮືອລຳນຶ່ງທີ່ຈະແລ່ນໄປຍັງເມືອງຕາຣ໌ຊິດ ທ່ານຈຶ່ງໄດ້ເສັຽຄ່າໂດຍສານແລະລົງໄປໃນເຮືອເດີນທາງໄປຍັງເມືອງຕາຣ໌ຊິດກັບພວກລູກເຮືອ",
			"4": "<sup>4</sup> ແຕ່ພຣະຜູ້ເປັນເຈົ້າໄດ້ຊົງບັນດານໃຫ້ເກີດລົມພະຍຸໃຫຍ່ພັດຜ່ານທະເລ ຈົນເຮືອລຳນັ້ນເກືອບແຕກຈົມລົງ",
			"5": "<sup>5</sup> ບັນດາພວກລູກເຮືອເກີດຄວາມຕົກໃຈ ຕ່າງຄົນຈຶ່ງຮ້ອງຂໍໃຫ້ຄຸນພຣະຄຸນເຈົ້າຂອງພວກເຂົາມາຊ່ອຍເຫລືອ ແລະຕ່າງຄົນກໍຂົນສິນຄ້າທີ່ບັນທຸກມານັ້ນຖິ້ມລົງທະເລ ເພື່ອໃຫ້ເຮືອເບົາລົງ ສ່ວນໂຢນາໄດ້ລົງໄປນອນຫລັບຢູ່ໃນທ້ອງເຮືອ",
			"6": "<sup>6</sup> ນາຍເຮືອຈຶ່ງລົງໄປຫາທ່ານ ແລະເວົ້າວ່າ, “ເປັນຫຍັງເຈົ້າຈຶ່ງຍັງນອນຫລັບຢູ່? ຈົ່ງລຸກຂຶ້ນມາຮ້ອງຫາຄຸນພຣະຄຸນເຈົ້າຂອງເຈົ້າໃຫ້ຊ່ອຍ ບາງທີ່ພຣະເຈົ້າຈະຊົງພຣະກະຣຸນາ ແລະພວກເຮົາກໍຈະບໍ່ຕາຍ”",
			"7": "<sup>7</sup> ຕໍ່ມາ ພວກລູກເຮືອໄດ້ຊັກຊວນກັນຈົກສະຫລາກ ເພື່ອຢາກຈະຮູ້ວ່າໃຜເປັນຕົ້ນເຫດໃຫ້ເກີດໄພອັນຕະຣາຍນີ້ ທຸກຄົນຈຶ່ງເຫັນດີ ເມື່ອຈົກສະຫລາກຂຶ້ນມາກໍຖືກຊື່ໂຢນາ",
			"8": "<sup>8</sup> ພວກເຂົາຈຶ່ງຖາມໂຢນາວ່າ, “ບັດນິ້ ຂໍຈົ່ງບອກໃຫ້ພວກເຮົາຮູ້ວ່າ ແມ່ນໃຜເປັນຕົ້ນເຫດໃນການນິ້? ເຈົ້າມາຈາກໃສ? ເປັນຄົນຊາດໃດ? ປະເທດຂອງເຈົ້າຊື່ຫຍັງ? ແລະເຈົ້າມານິ້ເພື່ອມີກິດທຸຣະຫຍັງ?",
			"9": "<sup>9</sup> ທ່ານໄດ້ຕອບວ່າ, “ຂ້າພະເຈົ້າເປັນຄົນຊາດເຮັບເຣິ ທີ່ນັບຖືພຣະຜູ້ເປັນເຈົ້າຜູ້ສະຖິດຢູ່ຟ້າສວັນ ຜູ້ຊົງທະເລແລະແຜ່ນດິນ”",
			"10": "<sup>10</sup> ພໍໂຢນາເວົ້າດັ່ງນັ້ນ ພວກລູກເຮືອກໍຕົກໃຈຢ່າງໃຫຍ່ ຈຶ່ງເວົ້າໃສ່ທ່ານວ່າ, “ເປັນຫຍັງເຈົ້າຈຶ່ງເຮັດຜິດຢ່າງໃຫຍ່ຫລວງປານນິ້?” (ການທີ່ເວົ້າຢ່າງນີ້ກໍເພາະເຂົາຮູ້ແລ້ວ ເຣື່ອງທີ່ເຂົາໄດ້ຫນີຈາກພຣະພັກພຣະຜູ້ເປັນເຈົ້າ)",
			"11": "<sup>11</sup> ເມື່ອລົມພະຍຸພັດແຮງຂຶ້ນເລື້ອຍໆ ພວກລູກເຮືອກໍຖາມໂຢນາວ່າ, “ເຮົາຈະເຮັດແນວໃດກັບເຈົ້າ ລົມພະຍຸຈຶ່ງຈະສງົບລົງ?”",
			"12": "<sup>12</sup> ໂຢນາຕອບວ່າ, “ໃຫ້ຈັບຂ້າພະເຈົ້າຖີ້ມລົງທະເລເສັຽ ແລ້ວລົມພະຍຸກໍຈະສງົບລົງເພາະຂ້າພະເຈົ້າຮູ້ຢູ່ແລ້ວວ່າ ແມ່ນຂ້າພະເຈົ້າເອງເປັນຕົ້ນເຫດທີ່ພາໃຫ້ເກີດລົມຮ້າຍ”",
			"13": "<sup>13</sup> ພວກລູກເຮືອໄດ້ພ້ອມກັນພາຍເຮືອເຂົ້າມາຝັ່ງຢ່າງເຕັມກຳລັງແຕ່ບໍ່ສຳເຣັດ ເພາະລົມພະຍຸຍິ່ງພັດແຮງຂຶ້ນເລື້ອຍໆ",
			"14": "<sup>14</sup> ເມື່ອເປັນດັ່ງນັ້ນ ພວກລູກເຮືອກໍຮ້ອງໄຫວ້ວອນຕໍ່ພຣະຜູ້ເປັນເຈົ້າວ່າ, “ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າ ໃນການທີ່ຈະຂ້າຄົນຜູ້ນີ້ ຂໍພຣະອົງຢ່າລົງໂທດພວກຂ້າພຣະອົງເຖິງຕາຍທ້ອນ ດ້ວຍເຫດວ່າພຣະອົງເອງທີ່ສຳແດງໃຫ້ພວກຂ້າພຣະອົງເຮັດແນວນິ້”",
			"15": "<sup>15</sup> ແລ້ວພວກເຂົາກໍຈັບໂຢນາຖິ້ມລົງນ້ຳທະເລ ຄວາມປັ່ນປ່ວນໃນນ້ຳທະເລກໍສງົບທັນທີ",
			"16": "<sup>16</sup> ເມື່ອເຫັນດັ່ງນັ້ນ ພວກເຂົາກໍຢ້ານກົວພຣະຜູ້ເປັນເຈົ້າຫລາຍທີ່ສຸດ ຈຶ່ງພ້ອມກັນນ້ອມຖວາຍເຄື່ອງບູຊາ ແລະກ່າວວຄຳປະຕິຍານຕົນຕໍ່ພຣະອົງ",
			"17": "<sup>17</sup> ຝ່າຍພຣະຜູ້ເປັນເຈົ້າຈຶ່ງຊົງສັ່ງປາໃຫຍ່ໃຫ້ກືນກິນໂຢນາ ເຂົາຈຶ່ງຢູ່ໃນທ້ອງປານັ້ນເປັນເວລາສາມວັນສາມຄືນ"
		},
		"2": {
			"1": "<sup>1</sup> ໃນຂນະທີ່ໂຢນາຢູ່ໃນທ້ອງປານັ້ນ ທ່ານໄດ້ກ່າວຂອບພຣະຄຸນພຣະຜູ້ເປັນເຈົ້າຂອງທ່ານວ່າ,",
			"2": "<sup>2</sup> “ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າ ໃນຄາວຂ້າພຣະອົງຖືກທໍຣະມານ ຂ້າພຣະອົງໄດ້ຮ້ອງຂໍໃຫ້ພຣະອົງຊ່ອຍ ແລະພຣະອົງກໍຊົງຕອບຂ້າພຣະອົງ ຂ້າພຣະອົງຂໍຄວາມຊ່ອຍເຫລືອຈາກບ່ອນເລິກໃນພິພົບຄົນຕາຍ ພຣະອົງຊົງໄດ້ຍິນສຽງຂອງຂ້າພຣະອົງ",
			"3": "<sup>3</sup> ພຣະອົງຊົງໂຍນຂ້າພຣະອົງລົງໄປ ເຖິງພື້ນທະເລເລິກ ຢູ່ທີ່ນັ້ນນ້ຳໄດ້ຖ້ວມຂ້າພຣະອົງ ຄື້ນອັນຮ້າຍແຮງທັງປວງຂອງພຣະອົງໄດ້ຕີກະທົບຂ້າພຣະອົງແລ້ວ",
			"4": "<sup>4</sup> ຂ້າພຣະອົງຈຶ່ງທູນວ່າ ຂ້າພຣະອົງຖືກປັດເຂັ່ຽອອກຈາກພຣະພັກຂອງພຣະອົງ ຂ້າພຣະອົງຈະບໍ່ເຫັນພຣະວິຫານສັກສິດຂອງພຣະອົງອີກ",
			"5": "<sup>5</sup> ນ້ຳໄດ້ຖ້ວມຂ້າພຣະອົງແລະຂ້າພຣະອົງຫາຍໃຈບໍ່ໄດ້ ນ້ຳທະເລໄດ້ໂອບຕົວຂ້າພຣະອົງຫມົດສິ້ນແລະເທົາກໍພັນຫົວຂ້າພຣະອົງຢູ່",
			"6": "<sup>6</sup> ຂ້າພຣະອົງໄດ້ລົງເຖິງຕີນພູ ລົງໄປເຖິງດິນບ່ອນມີປະຕູອັດໄວ້ຕລອດໄປ ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າຂອງຂ້າພຣະອົງ ແຕ່ພຣະອົງຊົງນຳຂ້າພຣະອົງຂຶ້ນມາຈາກບ່ອນເລິກນັ້ນໂດຍຍັງມີຊີວິດຢູ່",
			"7": "<sup>7</sup> ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າ ເມື່ອຊີວິດຂອງຂ້າພຣະອົງສະຫລົບໄປ ຂ້າພຣະອົງກໍລະນຶກເຖິງພຣະອົງ ແລະຄຳອ້ອນວອນຂອງຂ້າພຣະອົງກໍມາເຖິງພຣະອົງເຂົ້າສູ່ພຣະວິຫານສັກສິດຂອງພຣະອົງ",
			"8": "<sup>8</sup> ຄົນທັງຫລາຍທີ່ຂາບໄຫວ້ຮູບພຣະອັນບໍ່ມີປໂຍດ ໄດ້ປະຖີ້ມຄວາມຈົ່ງຮັກພັກດີທີ່ມີຕໍ່ພຣະອົງເສັຽ",
			"9": "<sup>9</sup> ແຕ່ຂ້າພຣະອົງຈະຮ້ອງເພງສັຣເສີນພຣະອົງ ຂ້າພຣະອົງຈະຖວາຍສັຕບູຊາແດ່ພຣະອົງ ຈະກະທຳຕາມສິ່ງທີ່ຂ້າພຣະອົງໄດ້ສັນຍາໄວ້ ຄວາມລອດພົ້ນມາຈາກພຣະຜູ້ເປັນເຈົ້າ”",
			"10": "<sup>10</sup> ແລ້ວພຣະຜູ້ເປັນເຈົ້າຊົງສັ່ງໃຫ້ປາໃຫຍ່ໂຕນັ້ນຂຶ້ນມາຄາຍໂຢນາໄວ້ແຄມຫາດຊາຍ"
		},
		"3": {
			"1": "<sup>1</sup> ຕໍ່ມາ ພຣະຜູ້ເປັນເຈົ້າຊົງບອກໂຢນາອີກວ່າ,",
			"2": "<sup>2</sup> “ຈົ່ງຕຽມຕົວໄປຍັງມະຫານະຄອນນິເນເວ ເພື່ອປະກາດໃຫ້ຊາວນະຄອນນັ້ນຮູ້ຖ້ອຍຄຳທີ່ເຮົາໄດ້ບອກເຈົ້າ”",
			"3": "<sup>3</sup> ໃນເທື່ອນິ້ໂຢນາໄດ້ທຳຕາມພຣະຜູ້ເປັນເຈົ້າຊົງສັ່ງ ຄືໄດ້ຕຽມຕົວອອກເດີນທາງໄປຍັງມະຫານະຄອນນິເນເວທັນທີ ນະຄອນນິ້ເປັນເມືອງໃຫຍ່ຫລາຍ ຕ້ອງໃຊ້ເວລາຍ່າງເຖິງສາມວັນຈຶ່ງຈະພົ້ນຕົວເມືອງ",
			"4": "<sup>4</sup> ໂຢນາໄດ້ຕັ້ງຕົ້ນຍ່າງເຂົ້າໄປໃນນະຄອນນັ້ນເປັນລະຍະທາງນຶ່ງວັນ ແລ້ວໄດ້ຮ້ອງປະກາດວ່າ, “ອີກສີ່ສິບວັນ ນະຄອນນິເນເວກໍຈະຖືກທຳລາຍ”",
			"5": "<sup>5</sup> ປະຊາຊົນຊາວນະຄອນນິເນເວກໍເຊື່ອຟັງພຣະເຈົ້າ ພວກເຂົາໄດ້ປະກາດໃຫ້ທຸກໆຄົນທັງຄົນຊັ້ນສູງແລະຄົນຊັ້ນຕ່ຳ ອົດອາຫານແລະນຸ່ງຫົ່ມເຄື່ອງໄວ້ທຸກ ເພື່ອເປັນການສະແດງວ່າ ເຂົາທັງຫມົດໄດ້ເຊື່ອຟັງພຣະເຈົ້າແລ້ວ",
			"6": "<sup>6</sup> ເມື່ອກະສັດນະຄອນນິເນເວຊົງຊາບເຫດການນິ້ ກໍຊົງລຸກຂຶ້ນຈາກບັນລັງ ຊົງແກ້ເຄື່ອງນຸ່ງອອກ ຊົງໃສ່ເຄື່ອງນຸ່ງໄວ້ທຸກແທນ ແລະຊົງນັ່ງເທິງຂີ້ເຖົ່າໄຟ",
			"7": "<sup>7</sup> ແລ້ວພຣະອົງໄດ້ມີພຣະຣາຊດຳຣັດປະກາດໃຫ້ຊາວນະຄອນນິເນເວຊາບທົ່ວເຖິງກັນວ່າ, “ໃນນາມກະສັດແລະຄະນະຣາຊມົນຕຣີ ເຮົາຂໍປະກາດຫ້າມບໍ່ໃຫ້ປະຊາຊົນແລະສັດກິນ ຫລືດື່ມສິ່ງໃດໆທັງຫມົດ",
			"8": "<sup>8</sup> ທັງຄົນແລະສັດຈະຕ້ອງໄວ້ທຸກ ໃຫ້ທຸກຄົນຕັ້ງຈິດຕັ້ງໃຈອ້ອນວອນພຣະເຈົ້າ ໃຫ້ເລີກປະພຶດຊົ່ວແລະອາດຈະຊົງເຊົາພຣະພິໂຣດອັນຮ້າຍແຮງ ແລ້ວພວກເຮົາກໍຈະບໍ່ຕາຍ”",
			"9": "<sup>9</sup> ຕໍ່ມາ ພຣະເຈົ້າໄດ້ຊົງເຫັນຊາວນະຄອນນິເນເວເລີກປະພຶດຊົ່ວ ພຣະອົງຈຶ່ງຊົງປ່ຽນພຣະທັຍ ແລະບໍ່ຊົງລົງໂທດເຂົາຕາມທີ່ໄດ້ຊົງສັນຍາໄວ້",
			"10": "<sup>10</sup> none"
		},
		"4": {
			"1": "<sup>1</sup> ໂຢນາຄຽດ ແລະບໍ່ພໍໃຈທີ່ພຣະເຈົ້າຊົງປ່ຽນພຣະທັຍ",
			"2": "<sup>2</sup> ທ່ານໄດ້ອ້ອນວອນຕໍ່ພຣະຜູ້ເປັນເຈົ້າວ່າ, “ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າ ຂ້າພຣະອົງຂໍທູນພຣະອົງວ່າ ເມື່ອຄາວຍັງຢູ່ໃນບ້ານເມືອງຕົນເອງ ຂ້າພຣະອົງໄດ້ເວົ້າແລ້ວແມ່ນບໍ່ວ່າພຣະອົງຈະປ່ຽນພຣະທັຍ? ສະນັ້ນຂ້າພຣະອົງຈຶ່ງຢາກຫນີໄປຍັງເມືອງຕາຣ໌ຊິດເສັຽ ເພາະຂ້າພຣະອົງຮູ້ດີວ່າ ພຣະອົງເປັນພຣະເຈົ້າຜູ້ປະກອບໄປດ້ວຍພຣະມະຫາກະຣຸນາທິຄຸນ ແລະເມດຕາປານີ ບໍ່ຄ່ອຍຊົງພິໂຣດຊົງພ້ອມຢູ່ສເມີທີ່ຈະປ່ຽນພຣະທັຍແລະບໍ່ລົງໂທດຜູ້ໃດ",
			"3": "<sup>3</sup> ຂ້າແດ່ພຣະຜູ້ເປັນເຈົ້າ ບັດນິ້ຂໍພຣະອົງຊົງເອົາຊີວິດຂອງຂ້າພຣະອົງໄປເສັຽເທີນ ເພາະຂ້າພຣະອົງຢາກຈະຕາຍເສັຽດີກວ່າຈະມີຊີວິດຢູ່ຕໍ່ໄປ”",
			"4": "<sup>4</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງຕອບໂຢນາວ່າ, “ການທີ່ເຈົ້າຄຽດນັ້ນ ມັນຖືກຕ້ອງແລ້ວຫລື?”",
			"5": "<sup>5</sup> ຄັນແລ້ວ ໂຢນາໄດ້ອອກໄປນັ່ງຢູ່ທາງທິດຕາເວັນອອກຂອງນະຄອນ ຢູ່ທີ່ນັ້ນ ທ່ານໄດ້ປຸກຕູບຂື້ນຫລັງນຶ່ງ ເພື່ອຢູ່ຄອຍເບິ່ງວ່າຈະມີເຫດການອັນໃດເກີດຂຶ້ນແກ່ມະຫານະຄອນນິ້",
			"6": "<sup>6</sup> ຝ່າຍພຣະຜູ້ເປັນເຈົ້າຊົງສັ່ງໃຫ້ກົກຫມາກຫຸ່ງເທດເກີດຂຶ້ນໃກ້ໆຕູບໂຢນາ ເພື່ອທ່ານຈະໄດ້ອາໄສຮົ່ມ ແລະເພື່ອບັນເທົາທຸກບໍ່ໃຫ້ອຸກໃຈ ທ່ານດີໃຈຫລາຍທີ່ສຸດນຳກົກຫມາກຫຸ່ງນິ້",
			"7": "<sup>7</sup> ແຕ່ໃນຕອນເຊົ້າວັນຕໍ່ມາ ພຣະເຈົ້າໄດ້ຊົງສັ່ງໃຫ້ດ້ວງມາກັດກົກຫມາກຫຸ່ງນັ້ນ ແລະມັນໄດ້ຫ່ຽວແຫ້ງຕາຍໄປ",
			"8": "<sup>8</sup> ພໍຕາເວັນຂຶ້ນ ພຣະເຈົ້າກໍຊົງສັ່ງໃຫ້ລົມຮ້ອນພັດມາແຕ່ທາງຕາເວັນອອກ ຄວາມຮ້ອນຂອງແສງແດດໄດ້ແຜດເຜົາໂຢນາຈົນສະຫລົບໄປ ທ່ານຈຶ່ງເວົ້າວ່າ, “ຂ້າພຣະອົງຢາກຈະຕາຍເສັຽດີກວ່າຈະມີຊີວິດຢູ່”",
			"9": "<sup>9</sup> ພຣະເຈົ້າຊົງຖາມໂຢນາວ່າ, “ການທີ່ເຈົ້າຄຽດຮ້າຍກົກຫມາກຫຸ່ງນັ້ນ ມັນຖືກຕ້ອງແລ້ວຫລື?” ໂຢນາໄດ້ທູນຕອບວ່າ, “ການທີ່ຂ້າພຣະອົງຄຽດຈົນກັບຢາກຕາຍນັ້ນກໍຖືກຕ້ອງແລ້ວ”",
			"10": "<sup>10</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງກ່າວວ່າ, “ກົກຫມາກຫຸ່ງນິ້ ເຈົ້າບໍ່ໄດ້ລົງແຮງປູກ ມັນເກີດຂຶ້ນເອງໃນຄືນດຽວ ແລ້ວກໍຫ່ຽວແຫ້ງຕາຍໄປໃນຄືນດຽວ ເຈົ້າກໍຍັງຄຶດຮອດມັນຢູ່",
			"11": "<sup>11</sup> ເມື່ອເປັນດັ່ງນີ້ ເຮົາຈະບໍ່ສົງສານມະຫານະຄອນນິເນເວຫລື ຊຶ່ງມີເດັກນ້ອຍທີ່ບໍ່ຮູ້ດຽງສາກວ່າແສນສອງຫມື່ນຄົນ ແລະມີສັດລ້ຽງເປັນຈຳນວນຫລາຍອີກດ້ວຍ”"
		}
	}
};
module.exports = book;