var book = {
	"name": "ນາຮູມ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຕໍ່ໄປນີ້ກ່ຽວຂ້ອງກັບນະຄອນນີເນເວ ຫນັງສືເຣື່ອງນິມິດຂອງນາຮູມຊາວເມືອງເອນໂກສ",
			"2": "<sup>2</sup> ພຣະເຈົ້າຊົງເປັນພຣະເຈົ້າຜູ້ຊົງຫວງແຫນແລະຊົງແກ້ແຄ້ນ ພຣະເຈົ້າຊົງແກ້ແຄ້ນແລະຊົງມີພຣະພິໂຣດ ພຣະເຈົ້າຊົງແກ້ແຄ້ນສັດຕຣູຂອງພຣະອົງ ແລະຊົງເກັບຄວາມໂກດໄວ້ໃຫ້ປັດຈາມິດຂອງພຣະອົງ",
			"3": "<sup>3</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງກີ້ວຊ້າ ຊົງຣິດທານຸພາບຍິ່ງໃຫຍ່ ພຣະຜູ້ເປັນເຈົ້າຈະບໍ່ຊົງງົດໂທດເລີຍ ພຣະມັນຄາຂອງພຣະອົງຢູ່ໃນລົມບ້າຫມູແລະພະຍຸ ແລະເມກເປັນຜົງຝຸ່ນດິນແຫ່ງພຣະບາດຂອງພຣະອົງ",
			"4": "<sup>4</sup> ພຣະອົງຊົງຫ້າມທະເລ ຊົງກະທໍາໃຫ້ມັນແຫ້ງ ຊົງໃຫ້ແມ່ນ້ຳທັງຫລາຍແຫ້ງໄປ ບາຊານແລະກາເມນກໍຫ່ຽວ ແລະແຂນອ່ອນໆຂອງເລບານອນກໍແຫ້ງໄປ",
			"5": "<sup>5</sup> ຕໍ່ເບື້ອງພຣະພັກພຣະອົງ ພູເຂົາກໍສັ່ນສະເທືອນ ແລະເນີນເຂົາກໍລະລາຍໄປ ແຜ່ນດິນກໍຫວັ່ນໄຫວຕໍ່ເບື້ອງພຣະພັກພຣະອົງ ທັງໂລກແລະສິ່ງທີ່ອາໄສຢູ່ໃນໂລກດ້ວຍ",
			"6": "<sup>6</sup> ໃຜຈະຕ້ານທານພຣະພິໂຣດຂອງພຣະອົງໄດ້? ໃຜຈະທົນຕໍ່ຄວາມຮ້ອນແຮງແຫ່ງຄວາມກີ້ວຂອງພຣະອົງໄດ້? ພຣະພິໂຣດຂອງພຣະອົງພຸ່ງອອກມາຢ່າງກັບໄຟ ໂດຍພຣະອົງສີລາກໍແຕກ",
			"7": "<sup>7</sup> ພຣະເຈົ້າປະເສີດ ຊົງເປັນທີ່ກຳບັງເຂັ້ມແຂງໃນວັນຍາກລຳບາກ ພຣະອົງຊົງຮູ້ຈັກຜູ້ທີ່ເຂົ້າມາລີ້ໄພຢູ່ໃນພຣະອົງ",
			"8": "<sup>8</sup> ແຕ່ພຣະອົງຈະຊົງກະທຳໃຫ້ສັດຕຣູຂອງພຣະອົງສິ້ນສຸດລົງ ດ້ວຍນ້ຳຖ້ວມທີ່ໄຫລຖ້ວມທົ້ນ ແລະຈະຊົງໄລ່ໃຫ້ຜູ້ທີ່ແຂງຂໍ້ຂອງພຣະອົງເຂົ້າໄປໃນຄວາມມືດ",
			"9": "<sup>9</sup> ເຈົ້າຄິດອຸບາຍອັນໃດຕໍ່ພຣະເຈົ້າ ພຣະອົງຈະຊົງທຳລາຍໃຫ້ສິ້ນໄປ ການບີບບັງຄັບຈະບໍ່ໂຜ່ຂຶ້ນເປັນຄຳຣົບທີ່ສອງ",
			"10": "<sup>10</sup> ແມ້ວ່າເຂົາທັງຫລາຍເຫມືອນຫນາມໄກ່ໄຫ້ທີ່ກ່ຽວກັນຫຍຸ້ງ ແລະເມົາຕາມຂະຫນາດທີ່ເຂົາດື່ມ ເຂົາຈະຖືກເຜົາຜານສິ້ນເຫມືອນຕໍເຂົ້າທີ່ແຫ້ງແລ້ວ",
			"11": "<sup>11</sup> ເຄີຍມີຜູ້ນຶ່ງມາຈາກພວກເຈົ້າ ທີ່ຄິດອຸບາຍຊົ່ວຮ້າຍຕໍ່ພຣະເຈົ້າ ແລະແນະນຳການອະທັມ",
			"12": "<sup>12</sup> ພຣະເຈົ້າຊົງກ່າວດັ່ງນີ້ວ່າ, “ແມ້ວ່າ ພວກນັ້ນຈະແຂງແຮງແລະມີຈຳນວນມາກມາຍດ້ວຍ ເຂົາກໍຈະຖືກຕັດຂາດແລະສິ້ນໄປ ເຖິງແມ່ນວ່າເຮົາໃຫ້ເຈົ້າທຸກໃຈ ແຕ່ເຮົາຈະບໍ່ໃຫ້ເຈົ້າທຸກໃຈອີກຕໍ່ໄປ",
			"13": "<sup>13</sup> ບັດນີ້ ເຮົາຈະຫັກແອກຂອງເຂົາເສັຽຈາກເຈົ້າ ແລະຈະລະເບີດເຄື່ອງຈຳຈອງຂອງເຈົ້າໃຫ້ສລາຍໄປ”",
			"14": "<sup>14</sup> ພຣະເຈົ້າໄດ້ຊົງບັນຊາດ້ວຍເຣື່ອງເຈົ້າວ່າ, “ເຂົາຈະບໍ່ຫວ່ານຊື່ຂອງເຈົ້າໃຫ້ແຜ່ຫລາຍອີກຕໍ່ໄປ ເຮົາຈະກຳຈັດຮູບເຄົາຣົບທີ່ສລັກແລະຮູບເຄົາຣົບທີ່ຫລໍ່ອອກເສັຽຈາກວິຫານແຫ່ງພຣະຂອງເຂົາ ເຮົາຈະຂຸດຫລຸມສົບໃຫ້ເຈົ້າ ເພາະເຈົ້າຊົ່ວຫລາຍ”",
			"15": "<sup>15</sup> ເບິ່ງແມ໋, ຕີນຂອງຜູ້ນຳຂ່າວດີມາທີ່ເທິງພູເຂົາ ຜູ້ໂຄສະນາສັນຕິພາບ ໂອ ຢູດາເອີຍ ຈົ່ງຮັກສາປະເພນີການລ້ຽງຂອງເຈົ້າໄວ້ ຈົ່ງແກ້ບົນຂອງເຈົ້າເສັຽ ເພາະວ່າຄົນອະທັມຈະບໍ່ມາຫາເຈົ້າອີກ ເຂົາຖືກກຳຈັດເສັຽສິ້ນແລ້ວ"
		},
		"2": {
			"1": "<sup>1</sup> ຜູ້ໂຈມຕີໄດ້ຂຶ້ນມາຕໍ່ສູ້ກັບເຈົ້າແລ້ວ ຈົ່ງເຂົ້າປະຈຳປ້ອມ ຈົ່ງເຝົ້າທາງໄວ້ ຈົ່ງຄາດເອວໄວ້ ຈົ່ງຮວມກຳລັງໄວ້ໃຫ້ຫມົດ",
			"2": "<sup>2</sup> (ເພາະວ່າພຣະຜູ້ເປັນເຈົ້າຊົງກະທຳໃຫ້ຄວາມໂອ່ອ່າຕະການຂອງຢາໂຄບກັບສູ່ສະພາບເດີມ ຢ່າງກັບຄວາມໂອ່ອ່າຕະການຂອງອິສຣາເອນ ເພາະວ່າພວກປຸ້ນໄດ້ປຸ້ນເອົາໄປ ແລະໄດ້ທຳລາຍກິ່ງກ້ານຂອງເຂົາໃຫ້ພິນາດ)",
			"3": "<sup>3</sup> ໂລ່ຂອງທະຫານນັ້ນສີແດງ ແລະທະຫານຂອງເຂົາກໍແຕ່ງກາຍສີແດງເຂັ້ມໃນວັນຕຽມພ້ອມ ຣົດຮົບກໍແວວວັບເປັນແສງ ແລະມ້າເສິກກໍຜາດໂຜນໄປມາ",
			"4": "<sup>4</sup> ຣົດຮົບແລ່ນໄປຕາມຖນົນ ມັນຮິບໄປຮີບມາທີ່ກາງເມືອງສ່ອງແສງເຫມືອນໄຟ ແລະພຸ່ງໄປຢ່າງສາຍຟ້າແມບເຫລື້ອມ",
			"5": "<sup>5</sup> ນາຍທະຫານຖືກເອີ້ນຕົວ ເຂົາກໍສະດຸດເມື່ອເຂົາຍ່າງໄປ ເຂົາຮີບກົງໄປທີ່ກຳແພງເມືອງມີໄຟກັບອາວຸດຕັ້ງຂຶ້ນ",
			"6": "<sup>6</sup> ປະຕູທີ່ແມ່ນ້ຳເປີດແລ້ວ ທີ່ພຣະຣາຊວັງກໍອົນລະຫມ່ານ",
			"7": "<sup>7</sup> ພຣະນາງຖືກປ່ຽນເຄື່ອງຊົງ ເຂົາຈັບພຣະນາງເອົາໄປ ບັນດາສາວໃຊ້ກໍໂອດຄວນສຽງນາງໂສກເສົ້າດັ່ງສຽງນົກເຂົາ ຕີເອິກຊົກໃຈຂອງຕົນ",
			"8": "<sup>8</sup> ນີເນເວກໍເຫມືອນສະນ້ຳທີ່ນ້ຳໄຫລອອກມາ ເຂົາທັງຫລາຍຮ້ອງວ່າ, “ຢຸດ ຢຸດ” ແຕ່ບໍ່ມີໃຜຫັນກັບ",
			"9": "<sup>9</sup> ປຸ້ນເອົາເງິນເຖີດ ປຸ້ນເອົາທອງຄຳ ມີຊັບສົມບັດມາກມາຍບໍ່ຮູ້ສິ້ນສຸດ ມີຂອງມີຄ່າທຸກຢ່າງເປັນຊັບມັ່ງຄັ່ງ",
			"10": "<sup>10</sup> ວ່າງເປົ່າ ຄວາມເປົ່າປ່ຽວ ແລະຄວາມພິນາດ ຈິດໃຈກໍສະລາຍໄປແລະຫົວເຂົ່າກໍສັ່ນ ບັ້ນເອວກໍປວດຣ້າວໄປຫມົດ ໃບຫນ້າທຸກຄົນຊີດເຫລືອງ",
			"11": "<sup>11</sup> ບ່ອນຂອງສິງຢູ່ທີ່ໃດ? ຄືຖ້ຳຂອງສິງຫນຸ່ມບ່ອນທີ່ສິງເຄີຍຍ່າງເຂົ້າໄປ ບ່ອນທີ່ລູກຂອງມັນເຄີຍຢູ່ບໍ່ມີຜູ້ໃດໄປຣົບກວນໄດ້",
			"12": "<sup>12</sup> ສິງນັ້ນໄດ້ຈີກອາຫານໃຫ້ລູກຂອງມັນພໍກິນ ແລະໄດ້ຄາບຄໍເຫຍື່ອມາໃຫ້ເຫລົ່າເມັຽຂອງມັນ ມັນສະສົມເຫຍື່ອເຕັມຖ້ຳ ແລະສະສົມຊີ້ນທີ່ມັນຂ້າມາໄດ້",
			"13": "<sup>13</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາສັ່ງວ່າ, “ເບິ່ງແມ໋ ເຮົາຕໍ່ສູ້ເຈົ້າ ເຮົາຈະຜານຣົດຮົບຂອງເຈົ້າໃຫ້ເປັນຄວັນ ແລະດາບຈະສັງຫານສີງຫນຸ່ມຂອງເຈົ້າ ເຮົາຈະກຳຈັດເຫຍື່ອຂອງເຈົ້າເສັຽຈາກໂລກ ແລະຈະບໍ່ມີໃຜໄດ້ຍິນສຽງຜູ້ນຳຂ່າວຂອງເຈົ້າອີກ"
		},
		"3": {
			"1": "<sup>1</sup> ວີບັດແກ່ເມືອງທີ່ແປະເປື້ອນໄປດ້ວຍໂລຫີດ ເຕັມດ້ວຍການມຸສາ ແລະຂອງຍຶດທຳການປຸ້ນເຂົາຢ່າງບໍ່ຢຸດຢ່ອນເລີຍ",
			"2": "<sup>2</sup> ສຽງຂອງໄມ້ແສ້ ແລະສຽງລໍ້ຣົດຫມູນໄປ ສຽງມ້າແລ່ນຫອບໄປ ແລະຣົດຮົບກະທົບກະແທກ",
			"3": "<sup>3</sup> ພົນມ້າເຂົ້າປະຈັນບານ ດາບແວບວາບ ແລະຫອກແວວວາວ ຄົນຖືກຂ້າເປັນກ່າຍກອງ ຊາກສົບກອງຂຶ້ນ ຮ່າງຄົນຕາຍບໍ່ຮູ້ຈັກຈົບສິ້ນ ເຂົາຈະສະດຸດຮ່າງນັ້ນ",
			"4": "<sup>4</sup> ທັງນີ້ເພາະການແພດສະຍາ ນັບບໍ່ຖ້ວນຂອງຍິງແພດສະຍານັ້ນ ຜູ້ມີສເນ່ແລະເປັນຈອມຍົ້ວຍວນ ນາງໄດ້ຂາຍປະຊາຊາດເສັຽດ້ວຍການແພດສະຍາຂອງນາງ ແລະຂາຍບັນດາຕະກູນມະນຸດດ້ວຍວີທະຍາຄົມຂອງນາງ",
			"5": "<sup>5</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ ເບິ່ງແມ໋, ເຮົາຕໍ່ສູ້ເຈົ້າ ແລະຈະຍົກກະໂປງຂອງເຈົ້າຄຸມຫນ້າເຈົ້າ ເຮົາຈະໃຫ້ບັນດາປະຊາຊາດມອງເບິ່ງຄວາມເປື່ອຍເປົ່າຂອງເຈົ້າ ແລະໃຫ້ຣາຊອານາຈັກທັງຫລາຍ ມອງເບິ່ງຄວາມອັບອາຍຂອງເຈົ້າ",
			"6": "<sup>6</sup> ເຮົາຈະໂຍນສິ່ງໂສໂຄກໃສ່ເຈົ້າ ແລະຢຽດຫຍາມເຈົ້າ ແລະຈະປະຈານເຈົ້າ",
			"7": "<sup>7</sup> ທຸກຄົນທີ່ແລເຫັນເຈົ້າຈະຫນີໄປຈາກເຈົ້າ ແລະກ່າວວ່າ ນີເນເວເປັນເມືອງຮ້າງເສັຽແລ້ວ ໃຜຈະສົງສານນາງ ຈະໄປຫາໃຜທີ່ໃດມາເລົ້າໂລມນາງໄດ້",
			"8": "<sup>8</sup> ເຈົ້າວີເສດກວ່າເມືອງເທເບສ ຊຶ່ງຕັ້ງຢູ່ຮິມແມ່ນ້ຳນິນຫລື ຊຶ່ງມີນ້ຳອ້ອມນະຄອນ ມີທະເລເປັນທີ່ກຳບັງ ມີຫ້ວງນ້ຳເປັນກຳແພງເມືອງ",
			"9": "<sup>9</sup> ເອທີໂອເປັຽເປັນກຳລັງຂອງເມືອງນີ້ ທັງເອຢິບ ແລະກໍບໍ່ຈຳກັດເສັຽດ້ວຍ ພູທ ແລະລິເບັຽເປັນຜູ້ຊ່ອຍເມືອງນັ້ນ",
			"10": "<sup>10</sup> ເຖິງປານນັ້ນເມືອງນັ້ນກໍຍັງຖືກກວາດໄປ ນາງຕົກໄປເປັນຊະເລີຍ ລູກໆຂອງນາງໄດ້ຖືກຕີຈົນຕາຍຕາມຖນົນຫົນທາງ ເຂົາຈັບສະຫລາກແບ່ງຜູ້ມີກຽດຂອງເມືອງນັ້ນ ແລະຄົນໃຫຍ່ຄົນໂຕທັງສິ້ນຂອງເມືອງນັ້ນກໍຖືກລ່າມໂຊ່",
			"11": "<sup>11</sup> ເຈົ້າຈະມືນເມົາໄປດ້ວຍ ເຈົ້າຈະງົງງວຍໄປ ເຈົ້າຈະຊອກຫາທີ່ລີ້ພັຍຈາກສັດຕຣູ",
			"12": "<sup>12</sup> ປ້ອມປ້ອງກັນທັງຫມົດຂອງເຈົ້າ ຈະເປັນເຫມືອນຕົ້ນຫມາກເດື່ອ ມີຜົນຫມາກເດື່ອສຸກຣຸ່ນທຳອິດ ຖ້າສັ່ນຕົ້ນຂອງມັນກໍຈະຕົກລົງໄປໃນປາກຂອງຜູ້ກິນ",
			"13": "<sup>13</sup> ເບິ່ງແມ໋, ກອງທັບຂອງເຈົ້າ ກໍເຫມືອນຜູ້ຍິງຢູ່ຖ້າມກາງເຈົ້າ ປະຕູເມືອງແຫ່ງແຜ່ນດິນຂອງເຈົ້າກໍເປີດກວ້າງໃຫ້ແກ່ສັດຕຣູຂອງເຈົ້າ ໄຟໄດ້ໄຫມ້ດານປະຕູຂອງເຈົ້າຫມົດແລ້ວ",
			"14": "<sup>14</sup> ຈົ່ງຂົນນ້ຳຂຶ້ນໄວ້ເພາະຈະຖືກລ້ອມ ຈົ່ງເສີມກຳລັງປ້ອມປ້ອງກັນຂອງເຈົ້າ ຈົ່ງລົງໄປໃນບໍ່ດິນປຽກ ຍ່ຳປູນສໍໃຫ້ເຂົ້າກັນດີ ແລະໄປເອົາພີມອິດມາ",
			"15": "<sup>15</sup> ໄຟກໍເຜົາເຈົ້າທີ່ນັ້ນ ດາບກໍຈະຟັນເຈົ້າ ມັນຈະກິນເຈົ້າເສັຽຢ່າງຕັກແຕນວັຍກະໂດດ ຈົ່ງເພີ້ມພວກເຈົ້າໃຫ້ຫລາຍຢ່າງຕັກແຕນວັຍກະໂດດ ຈົ່ງເພີ້ມໃຫ້ຫລາຍເຫມືອນຕັກແຕນວັຍບີນ",
			"16": "<sup>16</sup> ເຈົ້າເພີ້ມພວກພໍ່ຄ້າໃຫ້ຫລາຍກວ່າດວງດາວໃນທ້ອງຟ້າ ຕັກແຕນວັຍກະໂດດນັ້ນລອກຄາບແລ້ວກໍບິນໄປເສັຽ",
			"17": "<sup>17</sup> ເຈົ້ານາຍຂອງເຈົ້າກໍເຫມືອນຕັກແຕນວັຍບິນ ພວກຂ້າຣາຊການຂອງເຈົ້າກໍເຫມືອນກໍເປັນເຫມືອນຝູງຕັກແຕນທີ່ຈັບຢູ່ຮົ້ວໃນຍາມອາກາດເຢັນ ພໍດວງຕາເວັນຂຶ້ນມັນກໍບິນໄປຫມົດ ບໍ່ມີໃຜຮູ້ວ່າມັນໄປທີ່ໃດ?",
			"18": "<sup>18</sup> ໂອ ກະສັດແຫ່ງອັສຊີເຣັຽເອີຍ ຜູ້ລ້ຽງແກະຂອງເຈົ້າຫລັບເສັຽແລ້ວ ເຈົ້ານາຍຂອງເຈົ້າກໍເຄີ້ມຫລັບໄປ ຊົນຊາດຂອງເຈົ້າກະຈັດກະຈາຍຢູ່ເທິງພູເຂົາ ບໍ່ມີຜູ້ໃດຮວບຮວມເອົາມາໄດ້",
			"19": "<sup>19</sup> ຄວາມເຈັບປວດຂອງເຈົ້າບໍ່ມີບັນເທົາ ບາດແຜຂອງເຈົ້າກໍສາຫັດ ທຸກຄົນໄດ້ຍິນຂ່າວຂອງເຈົ້າ ເຂົາກໍຕົບມືເຍາະເຍີ້ຍເຈົ້າ ມີໃຜແດ່ທີ່ບໍ່ໄດ້ຮັບໄພອັນຮ້າຍແຮງທີ່ບໍ່ມີສິ້ນສຸດຂອງເຈົ້າ"
		}
	}
};
module.exports = book;