var book = {
	"name": "ຮັກກາຍ",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ໃນວັນທີ່ນຶ່ງ ເດືອນທີ່ຫົກ ປີທີ່ສອງແຫ່ງຣັຊການກະສັດດາຣີອຸສ ພຣະຄຳຂອງພຣະຜູ້ເປັນເຈົ້າມາໂດຍທາງ ຮັກກັຍ ຜູ້ປະກາດພຣະທັມ ເຖິງເຊຣຸບບາເບນ ບຸດເຊອັນຕິເອນ ຜູ້ວ່າຣາຊການເມືອງຢູດາ ແລະເຖິງໂຢຊວຍ ບຸດເຢໂຮຊາດັກມະຫາປະໂຣຫິດວ່າ,",
			"2": "<sup>2</sup> “ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາໄດ້ສັ່ງດັ່ງນີ້ວ່າ ປະຊາຊົນເຫລົ່ານີ້ກ່າວວ່າ ເວລາທີ່ຈະສ້າງພຣະວິຫານຂອງພຣະຜູ້ເປັນເຈົ້ານັ້ນຍັງບໍ່ມາເຖິງ”",
			"3": "<sup>3</sup> ແລ້ວພຣະຄຳຂອງພຣະຜູ້ເປັນເຈົ້າຈຶ່ງມາເຖິງໂດຍທາງຮັກກັຍຜູ້ປະກາດພຣະທັມວ່າ,",
			"4": "<sup>4</sup> ເຖິງເວລາແລ້ວຫລືທີ່ຕົວເຈົ້າເອງອາໄສຢູ່ໃນບ້ານທີ່ມີໄມ້ບຸ ແຕ່ສ່ວນພຣະວິຫານນີ້ຖິ້ມພັງທະລາຍ",
			"5": "<sup>5</sup> ເພາະສະນັ້ນ ບັດນີ້ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາຈຶ່ງກ່າວວ່າ ຈົ່ງພິຈາຣະນາເບິ່ງວ່າເຈົ້າມີຄວາມເປັນຢູ່ຢ່າງໃດ?",
			"6": "<sup>6</sup> ເຈົ້າຫວ່ານຫລາຍ ແຕ່ກ່ຽວຫນ້ອຍ ເຈົ້າຮັບປະທານ ແຕ່ບໍ່ເຄີຍອີ່ມ ເຈົ້າດື່ມ ແຕ່ກໍບໍ່ເຄີຍຫາຍຢາກ ເຈົ້ານຸ່ງຫົ່ມ ແຕ່ກໍບໍ່ມີໃຜອຸ່ນ ຜູ້ທີ່ໄດ້ຄ່າຈ້າງ ກໍໄດ້ຄ່າຈ້າງມາໃສ່ຖົງທີ່ມີຮູ",
			"7": "<sup>7</sup> “ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ວ່າ ຈົ່ງພິຈາຣະນາເບິ່ງວ່າເຈົ້າມີຄວາມເປັນຢູ່ຢ່າງໃດ?",
			"8": "<sup>8</sup> ພຣະຜູ້ເປັນເຈົ້າກ່າວວ່າ ຈົ່ງຂຶ້ນໄປທີ່ເນີນເຂົາ ແລະນຳໄມ້ມາສ້າງພຣະວິຫານນັ້ນ ແລະເຮົາຈະໄດ້ຮັບກຽດ",
			"9": "<sup>9</sup> ເຈົ້າທັງຫລາຍຫວັງໄດ້ຫລາຍ ແຕ່ກໍໄດ້ຫນ້ອຍ ແລະເມື່ອເຈົ້ານຳຜົນມາບ້ານຂອງເຈົ້າ ເຮົາກໍເປົ່າມັນໄປເສັຽ ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ ເປັນຫຍັງຈຶ່ງເປັນຢ່າງນັ້ນ ກໍເພາະວິຫານຂອງເຮົາພັງທະລາຍຢູ່ ຝ່າຍເຈົ້າຕ່າງກໍສາລະວົນຢູ່ກັບເຣື່ອງບ້ານຂອງຕົນ",
			"10": "<sup>10</sup> ເພາະສະນັ້ນ ທ້ອງຟ້າທີ່ຢູ່ເຫນືອເຈົ້າຈຶ່ງຢັ້ງນ້ຳຄ້າງໄວ້ເສັຽ ແລະໂລກກໍຍຶດພຶດຜົນຂອງມັນໄວ້ເສັຽ",
			"11": "<sup>11</sup> ແລະເຮົາກໍເອີ້ນຄວາມແຫ້ງແລ້ງມາສູ່ແຜ່ນດິນແລະເນີນເຂົາ ມາສູ່ເຂົ້າ ເຫລົ້າອະງຸ່ນ ແລະນ້ຳມັນມາສູ່ສິ່ງຕ່າງໆຊຶ່ງດິນອຳນວຍຜົນ ສູ່ມະນຸດແລະສັດ ແລະມາສູ່ຜົນງານຊຶ່ງມືກະທຳໄວ້”",
			"12": "<sup>12</sup> ແລ້ວເຊຣູບບາເບນ ບຸດເຊອັນຕິເອນ ແລະໂຢຊວຍບຸດເຢໂຮຊາດັກມະຫາປະໂຣຫິດພ້ອມກັບປະຊາຊົນທັງປວງທີ່ເຫລືອຢູ່ໄດ້ເຊື່ອຟັງພຣະສຸຣະສຽງຂອງພຣະຜູ້ເປັນເຈົ້າພຣະເຈົ້າຂອງເຂົາທັງຫລາຍ ແລະຖ້ອຍຄຳຂອງຮັກກັຍຜູ້ປະກາດພຣະທັມ ເພາະວ່າພຣະຜູ້ເປັນເຈົ້າພຣະເຈົ້າຂອງເຂົາທັງຫລາຍໄດ້ຊົງໃຊ້ທ່ານມາ ແລະປະຊາຊົນກໍເກງກົວພຣະຜູ້ເປັນເຈົ້າ",
			"13": "<sup>13</sup> ແລ້ວຮັກກັຍ ທູດຂອງພຣະຜູ້ເປັນເຈົ້າຈຶ່ງກ່າວແກ່ປະຊາຊົນຕາມພຣະບັນຊາຂອງພຣະຜູ້ເປັນເຈົ້າວ່າ, “ພຣະຜູ້ເປັນເຈົ້າກ່າວວ່າ ເຮົາຢູ່ກັບເຈົ້າທັງຫລາຍ”",
			"14": "<sup>14</sup> ແລະພຣະຜູ້ເປັນເຈົ້າຊົງເຣົ້າໃຈເຊຣຸບບາເບນບຸດເຊອັນຕິເອນ ຜູ້ວ່າຣາຊການເມືອງຢູດາ ແລະຊົງເຣົ້າໃຈຂອງໂຢຊວຍບຸດເຢໂຮຊາດັກ ມະຫາປະໂຣຫິດ ແລະເຣົ້າໃຈປະຊາຊົນທັງປວງທີ່ເຫລືອຢູ່ນັ້ນ ເຂົາທັງຫລາຍກໍມາສ້າງພຣະວິຫານຂອງພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາ ພຣະຜູ້ເປັນເຈົ້າຂອງເຂົາທັງຫລາຍ",
			"15": "<sup>15</sup> ໃນວັນທີ່ຊາວສີ່ຂອງເດືອນນັ້ນໃນເດືອນທີ່ຫົກ"
		},
		"2": {
			"1": "<sup>1</sup> ໃນປີທີ່ສອງແຫ່ງຣັຊການກະສັດດາຣີອຸສ ໃນວັນທີ່ຊາວເອັດ ເດືອນທີ່ເຈັດ ພຣະຄຳຂອງພຣະຜູ້ເປັນເຈົ້າມາໂດຍຜ່ານທາງຮັກກັຍ ຜູ້ປະກາດພຣະທັມວ່າ",
			"2": "<sup>2</sup> “ຈົ່ງກ່າວແກ່ເຊຣຸບບາເບນ ບຸດເຊອັນຕິເອນ ຜູ້ວ່າຣາຊການເມືອງຢູດາ ແລະແກ່ໂຢຊວຍບຸດເຢໂຮຊາດັກ ມະຫາປະໂຣຫິດ ແລະແກ່ປະຊາຊົນທີ່ເຫລືອຢູ່ເຖີດວ່າ",
			"3": "<sup>3</sup> “ໃຜແດ່ທີ່ເຫລືອຢູ່ໃນຖ້າມກາງພວກທ່ານນີ້ ທີ່ເຫັນພຣະວິຫານນີ້ຄັ້ງເມື່ອມີສະງ່າຣາສີເດີມນັ້ນ ບັດນີ້ທ່ານເຫລົ່ານັ້ນເຫັນເປັນຢ່າງໃດ ເບິ່ງແມ໋, ແລ້ວປຽບກັນບໍ່ໄດ້ເລີຍແມ່ນບໍ່?”",
			"4": "<sup>4</sup> ພຣະເຈົ້າກ່າວວ່າ ໂອ ເຊຣຸບບາເບນເອີຍ ຈົ່ງກ້າຫານເຖີດ ໂອ ໂຢຊວຍ ບຸດເຢໂຮຊາດັກ ມະຫາປະໂຣຫິດເອີຍ ຈົ່ງກ້າຫານເຖີດ ປະຊາຊົນທັງສິ້ນເອີຍ ຈົ່ງກ້າຫານເຖີດ ພຣະຜູ້ເປັນເຈົ້າກ່າວດັ່ງນີ້ແຫລະ ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ ຈົ່ງທຳງານເຖີດເພາະເຮົາຢູ່າກັບເຈົ້າ",
			"5": "<sup>5</sup> ຕາມຄຳສັນຍາຊຶ່ງເຮົາກະທຳໄວ້ກັບເຈົ້າ ເມື່ອເຈົ້າທັງຫລາຍອອກຈາກປະເທດເອຢິບ ວິນຍານຂອງເຮົາຢູ່ຖ້າມກາງເຈົ້າ ຢ່າກົວເລີຍ",
			"6": "<sup>6</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ວ່າ ອີກຫນ້ອຍນຶ່ງເຮົາຈະສັ່ນທ້ອງຟ້າແລະໂລກ ທະເລແລະແຜ່ນດິນແຫ້ງ ອີກເທື່ອນຶ່ງ",
			"7": "<sup>7</sup> ເຮົາຈະສັ່ນປະຊາຊາດທັງສິ້ນ ເພື່ອຊັບສົມບັດຂອງປະຊາຊາດທັງສິ້ນຈະໄດ້ເຂົ້າມາ ເຮົາຈະບັນຈຸວິຫານນີ້ໃຫ້ເຕັມດ້ວຍສະງ່າຣາສີ ພຣະເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ແຫລະ",
			"8": "<sup>8</sup> ເງິນເປັນຂອງເຮົາ ແລະທອງຄຳເປັນຂອງເຮົາ ພຣະເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ແຫລະ",
			"9": "<sup>9</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ ແລະເຮົາຈະໃຫ້ເກີດຄວາມສົມບູນພູນສຸກໃນສະຖານທີ່ນີ້”",
			"10": "<sup>10</sup> ເມື່ອວັນທີ່ຊາວສີ່ ເດືອນທີ່ເກົ້າ ໃນປີທີ່ສອງຂອງຣັຊການດາຣິອຸສ ພຣະຄຳຂອງພຣະຜູ້ເປັນເຈົ້າມາເຖິງຮັກກັຍຜູ້ປະກາດພຣະທັມວ່າ,",
			"11": "<sup>11</sup> “ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ວ່າ ຈົ່ງຖາມບັນດາປະໂຣຫິດໃນທັມບັນຍັດເຖີດວ່າ",
			"12": "<sup>12</sup> “ຖ້າຜູ້ໃດພັບຊາຍເສື້ອຄຸມທຳເປັນພົກຫໍ່ຊີ້ນບໍຣິສຸດໄປ ຫາກວ່າຊາຍເສື້ອໂຕນັ້ນໄປຖືກເຂົ້າຫນົມປັງ ຫລືແກງ ຫລືເຫລົ້າອະງຸ່ນ ຫລືນ້ຳມັນ ຫລືອາຫານໃດໆສິ່ງນັ້ນຈະບໍຣິສຸດໄປດ້ວຍຫລືບໍ?” ປະໂຣຫິດຕອບວ່າ, “ບໍ່ບໍຣິສຸດ”",
			"13": "<sup>13</sup> ແລ້ວຮັກກັຍຈຶ່ງຖາມວ່າ, “ຖ້າຄົນນຶ່ງຄົນໃດທີ່ມົນທິນ ເພາະໄປຖືກສົບມາ ແລ້ວມາຖືກສິ່ງເຫລົ່ານີ້ເຂົ້າ ສິ່ງເຫລົ່ານີ້ຈະມົນທິນໄປດ້ວຍຫລືບໍ່?” ປະໂຣຫິດຕອບວ່າ, “ສິ່ງເຫລົ່ານີ້ກໍມົນທິນໄປດ້ວຍ”",
			"14": "<sup>14</sup> ຮັກກັຍຈຶ່ງຕອບວ່າ, “ພຣະຜູ້ເປັນເຈົ້າວ່າ ໃນສາຍຕາຂອງເຮົາ ຊົນຊາດນີ້ເປັນຢ່າງນັ້ນ ແລະປະຊາຊາດນີ້ກໍເປັນຢ່າງນັ້ນ ຜົນງານທຸກຢ່າງທີ່ມືຂອງເຂົາກະທຳເປັນຢ່າງນັ້ນດ້ວຍ ແລະສິ່ງໃດໆທີ່ເຂົາຖວາຍບູຊາທີ່ນັ້ນ ກໍເປັນມົນທິນ",
			"15": "<sup>15</sup> ບັດນີ້ ຈົ່ງພິຈາຣະນາເບິ່ງເຖີດວ່າ ຕັ້ງແຕ່ວັນນີ້ເປັນຕົ້ນໄປຈະເກີດເຫດໃດຂື້ນ ຄືກ່ອນທີ່ສີລາກ້ອນນຶ່ງຈະວາງຊ້ອນເທິງສີລາອີກກ້ອນນຶ່ງ ທີ່ໃນພຣະວິຫານຂອງພຣະຜູ້ເປັນເຈົ້າ",
			"16": "<sup>16</sup> ກ່ອນສິ່ງເຫລົ່ານີ້ເກີດຂຶ້ນ ເມື່ອຜູ້ໃດມາຍັງກອງເຂົ້າຄິດວ່າຈະຕວງໄດ້ຊາວຖັງ ກໍມີແຕ່ສິບຖັງ ເມື່ອຜູ້ນຶ່ງມາເຖິງບໍ່ເກັບນ້ຳອະງຸ່ນ ເພື່ອຕັກເອົາຫ້າສິບຖັງ ກໍມີແຕ່ຊາວຖັງ",
			"17": "<sup>17</sup> ພຣະຜູ້ເປັນເຈົ້າກ່າວວ່າ ເຣົາໄດ້ໂຈມຕີເຈົ້າ ແລະຜົນງານຂອງເຈົ້າດ້ວຍໃຫ້ເຂົ້າມ້ານ ແລະເປັນໂມະ ແລະດ້ວຍຫມາກເຫັບ ແຕ່ເຈົ້າທັງຫລາຍບໍ່ມາຫາເຮົາ",
			"18": "<sup>18</sup> ເບິ່ງແມ໋, ຈົ່ງພິຈາຣະນາຕັ້ງແຕ່ວັນນີ້ເປັນຕົ້ນໄປ ຄືວັນທີ່ຊາວສີ່ ເດືອນທີ່ເກົ້າ ຄືຕັ້ງແຕ່ວັນທີ່ວາງຮາກຖານແຫ່ງພຣະວິຫານຂອງພຣະຜູ້ເປັນເຈົ້າ ຈົ່ງພິຈາຣະນາເບິ່ງ",
			"19": "<sup>19</sup> ຍັງມີເຂົ້າຕົກຄ້າງຢູ່ໃນບຸງຫລື ເຄືອອະງຸ່ນ ຕົ້ນຫມາກເດື່ອ ແລະຕົ້ນພິລາ ກັບຕົ້ນຫມາກກອກເທດຍັງບໍ່ເກີດຫມາກຫລື? ຕັ້ງແຕ່ວັນນີ້ເປັນຕົ້ນໄປ ເຮົາຈະອວຍພອນແກ່ເຈົ້າ”",
			"20": "<sup>20</sup> ພຣະຄຳຂອງພຣະຜູ້ເປັນເຈົ້າມາເຖິງຮັກກັຍເປັນຄັ້ງທີ່ສອງເມື່ອວັນທີ່ຊາວສີ່ຂອງເດືອນນັ້ນວ່າ,",
			"21": "<sup>21</sup> ຈົ່ງເວົ້າກັບເຊຣູບບາເບນ ຜູ້ວ່າຣາຊການເມືອງຢູດາວ່າ ເຮົາກຳລັງຈະສັ່ນທ້ອງຟ້າ ແລະໂລກຢູ່ແລ້ວ",
			"22": "<sup>22</sup> ແລະເຮົາກຳລັງຈະຄວ່ຳພຣະທີ່ນັ່ງຂອງບັນດາຣາຊອານາຈັກ ເຮົາກຳລັງຈະທຳລາຍເຫື່ອແຮງຂອງບັນດາຣາຊອານາຈັກແຫ່ງປະຊາຊາດຢູ່ແລ້ວ ແລະຄວ່ຳຣົດຮົບກັບຜູ້ຂັບຂີ່ມ້າ ແລະຜູ້ຂັບຂີ່ຈະຕ້ອງລົ້ມລົງ ຄືທຸກຄົນຈະຕ້ອງລົ້ມລົງດ້ວຍດາບແຫ່ງມິດສະຫາຍຂອງເຂົາ",
			"23": "<sup>23</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ ໃນວັນນັ້ນເຮົາຈະຮັບເຈົ້າ ໂອ ເຊຣຸບບາເບນ ບຸດເຊອັນຕິເອນ ຜູ້ຮັບໃຊ້ຂອງເຮົາເອີຍ ພຣະຜູ້ເປັນເຈົ້າກ່າວວ່າ ເຮົາຈະກະທຳເຈົ້າໃຫ້ເປັນດັ່ງແຫວນຕາ ເພາະເຮົາໄດ້ເລືອກເຈົ້າໄວ້ແລ້ວ ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວດັ່ງນີ້ແຫລະ"
		}
	}
};
module.exports = book;