var book = {
	"name": "ມາລາກີ",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຕໍ່ໄປນິ້ ແມ່ນພຣະຄັມຂອງພຣະຜູ້ເປັນເຈົ້າທີ່ໃຫ້ມາລາກີ ບອກປະຊາຊົນອິສຣາເອນຄື",
			"2": "<sup>2</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງກ່າວວ່າ, “ເຮົາໄດ້ຮັກພວກເຈົ້າ ແຕ່ພວກເຈົ້າຊ້ຳຕອບວ່າ ພຣະອົງໄດ້ຮັກພວກຂ້າພຣະອົງຢ່າງໃດ?” ພຣະຜູ້ເປັນເຈົ້າຊົງຕອບວ່າ, “ເອຊາວ ແລະຢາໂຄບເປັນອ້າຍນ້ອງກັນ ແຕ່ເຮົາຮັກຢາໂຄບ ແລະເຊື້ອສາຍຂອງເຂົາ",
			"3": "<sup>3</sup> ແຕ່ເຮົາຊັງເອຊາວພ້ອມທັງເຊື້ອສາຍຂອງເຂົາ ເຮົາໄດ້ທຳລາຍດິນແດນພູເຂົາຂອງເອຊາວ ແລະໃຫ້ດິນແດນນັ້ນເປັນຖິ່ນຂອງສັດປ່າ”",
			"4": "<sup>4</sup> ຖ້າຫາກຊາວເອໂດມເຊື້ອສາຍຂອງເອຊາວເວົ້າວ່າ, “ເມືອງຂອງພວກເຮົາຖືກທຳລາຍ ແຕ່ພວກເຮົາຈະສ້າງມັນຂື້ນໃຫມ່” ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານກໍຊົງຕອບວ່າ, “ປ່ອຍໃຫ້ພວກເຂົາສ້າງຂຶ້ນໃຫມ່ເຮົາຈະທຳລາຍມັນລົງອີກ ປະຊາຊົນຈະເອີ້ນເມືອງນັ້ນວ່າ ເປັນເມືອງເຄາະຮ້າຍ ແລະເປັນຊົນຊາດທີ່ພຣະຜູ້ເປັນເຈົ້າຊົງພິໂຣດຢູ່ສືບໆໄປ",
			"5": "<sup>5</sup> ພວກເຈົ້າຈະເຫັນສິ່ງເຫລົ່ານັ້ນ ດ້ວຍຕາຂອງພວກເຈົ້າເອງ ແລະພວກເຈົ້າຈະເວົ້າວ່າ ພຣະຜູ້ເປັນເຈົ້າຊົງຍິ່ງໃຫຍ່ ເຖິງແມ່ນຈະຢູ່ນອກເຂດແດນຂອງອິສຣາເອນກໍຕາມ”",
			"6": "<sup>6</sup> ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານ ຊົງກ່າວກັບຝ່າຍປະໂຣຫິດວ່າ, “ບຸດຍ່ອມນັບຖືບິດາມານດາ ແຫ່ງຕົນ ແລະຄົນໃຊ້ຍ່ອມນັບຖືນາຍແຫ່ງຕົນ ເຮົາເປັນພຣະບິດາຂອງເຈົ້າ ເປັນຫຍັງຈຶ່ງບໍ່ນັບຖືເຮົາ? ແລະຖ້າເຮົາເປັນນາຍ ເປັນຫຍັງເຈົ້າຈຶ່ງບໍ່ຢຳເກງເຮົາ? ເຈົ້າດູຫມິ່ນປມາດເຮົາ ແລະນອກໄປຈາກນິ້ເຈົ້າຍັງຖາມວ່າ ພວກຂ້າພຣະອົງດູຫມິ່ນປມາດພຣະອົງຢ່າງໃດ?",
			"7": "<sup>7</sup> ຢ່າງນິ້ແຫລະ, ຄືນຳເອົາອາຫານທີ່ມີມົນທິນມາຖວາຍເທິງແທ່ນບູຊາຂອງເຮົາ ແລ້ວກໍຖາມວ່າ, “ພວກຂ້າພຣະອົງໄດ້ໃຫ້ຄວາມນັບຖືແດ່ພຣະອົງລົດຫນ້ອຍລົງຢ່າງໃດ? ເຮົາຈະບອກພວກເຈົ້າຄືວ່າ ເຈົ້າບໍ່ໄດ້ເຄົາຣົບນັບຖືແທ່ນບູຊາຂອງເຮົາ",
			"8": "<sup>8</sup> ເມື່ອເຈົ້ານຳສັດຕາບອດ ສັດເສັຽຂາ ຫລືສັດເປັນພຍາດມາຖວາຍແກ່ເຮົາ ເຈົ້າຄິດວ່າເປັນການຖືກຕ້ອງແລ້ວຫລື? ຈົ່ງນຳສັດເຫລົ່ານັ້ນໄປໃຫ້ຜູ້ປົກຄອງຂອງເຈົ້າລອງເບິ່ງ ເຂົາຈະພໍໃຈເຈົ້າ ຫລືໃຫ້ຄວາມດີຄວາມຊອບເຈົ້າບໍ?”",
			"9": "<sup>9</sup> ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານຊົງກ່າວວ່າ, “ບັດນິ້ ປະໂຣຫິດທັງຫລາຍເອີຍ ລອງອ້ອນວອນທູນຂໍຕໍ່ພຣະເຈົ້າ ໃຫ້ພຣະອົງຊົງກະຣຸນາຕໍ່ພວກເຈົ້າເບິ່ງ ພຣະອົງຄົງຈະບໍ່ຕອບຄວາມອ້ອນວອນຂອງພວກເຈົ້າ ແລະຄົງຈະເປັນຍ້ອນຄວາມຜິດຂອງພວກເຈົ້າເອງ",
			"10": "<sup>10</sup> ເຮົາຢາກໃຫ້ມີຈັກຄົນນຶ່ງໃນພວກເຈົ້າອັດປະຕູວິຫານ ເພື່ອບໍ່ໃຫ້ພວກເຈົ້າໄຕ້ໄຟເທິງແທ່ນບູຊາຂອງເຮົາຢ່າງໄຮ້ປໂຍດ ເຮົາບໍ່ພໍໃຈພວກເຈົ້າ ແລະກໍຈະບໍ່ຮັບເຄື່ອງບູຊາທີ່ພວກເຈົ້າໄດ້ນຳມາຖວາຍເຮົາ",
			"11": "<sup>11</sup> ຊົນຊາດທົ່ວໂລກ ແຕ່ທິດຕາເວັນອອກຫາທິດຕາເວັນຕົກໃຫ້ກຽດແກ່ເຮົາ ໃນທຸກໆບ່ອນມີຄົນເຜົາເຄື່ອງຫອມ ແລະເຄື່ອງບູຊາອັນບໍຣິສຸດຖວາຍເຮົາ ຄົນທຸກຄົນກໍໃຫ້ກຽດເຮົາ",
			"12": "<sup>12</sup> ແຕ່ພວກເຈົ້າດູຫມິ່ນປະຫມາດເຮົາ ເມື່ອເຈົ້າເວົ້າວ່າ, ແທ່ນບູຊາຂອງເຮົາຫນ້າຂີ້ດຽດ ແລະດູຫມິ່ນປມາດອາຫານທີ່ພວກເຈົ້າຖວາຍໃນທີ່ນັ້ນ",
			"13": "<sup>13</sup> ພວກເຈົ້າເວົ້າວ່າ ຊ່າງອີດເມື່ອຍຕໍ່ການຖວາຍນິ້ແທ້ ແລະປິ່ນຫນ້າຫນິຈາກເຮົາ ພວກເຈົ້ານໍາສັດທີ່ລັກມາຖວາຍແກ່ເຮົາ ຫລືສັດເສັຽຂາ ແລະເປັນພຍາດ ເຈົ້າຄິດວ່າ ເຮົາຈະຮັບຫລື?",
			"14": "<sup>14</sup> ຄຳສາບແຊ່ງຈະຕົກຖືກຄົນຂີ້ໂກງ ຜູ້ຊຶ່ງໄດ້ສັນຍາວ່າ ຈະຖວາຍສິ່ງທີ່ດີໃຫ້ແກ່ເຮົາ ແຕ່ແລ້ວ ເຂົາໄດ້ນຳເອົາສັດທີ່ມີມົນທິນມາເຜົາຖວາຍບູຊາແກ່ເຮົາ ໃນເມື່ອສັດໂຕດີໆຂອງເຂົາກໍຍັງມີເຕັມຢູ່ ເຮົາເປັນພຣະມະຫາກະສັດ ປະຊາຊົນທຸກຊົນຊາດຈຶ່ງຢຳເກງເຮົາ” ພຣະເຈົ້າແຫ່ງຈັກກະວານໄດ້ຊົງກ່າວດັ່ງນິ້"
		},
		"2": {
			"1": "<sup>1</sup> ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານຊົງກ່າວວ່າ, “ບັດນິ້ ປະໂຣຫິດທັງຫລາຍເອີຍ ຕໍ່ໄປນີ້ຄືຄຳສັ່ງສຳລັບພວກເຈົ້າ",
			"2": "<sup>2</sup> ເຈົ້າຕ້ອງຍົກຍໍໃຫ້ກຽດເຮົາດ້ວຍສິ່ງທີ່ເຈົ້າກະທຳ” ພຣະອົງຊົງກ່າວຕໍ່ໄປອີກວ່າ, “ພັກພວກເຈົ້າບໍ່ຟັງໃນສິ່ງທີ່ເຮົາເວົ້າ ແລະບໍ່ໃສ່ໃຈໃນສິ່ງນັ້ນຢ່າງຈິງໃຈ ເຮົາກໍຈະນໍາຄວາມສາບແຊ່ງມາສູ່ພວກເຈົ້າ ເຮົາຈະນຳເອົາຄວາມສາບແຊ່ງມາໃສ່ໃນຜົນດີທີ່ພວກເຈົ້າໄດ້ຮັບໃນຖານະເປັນປະໂຣຫິດ ອັນທີ່ຈິງ ຄວາມສາບແຊ່ງນັ້ນໄດ້ຕົກມາໃສ່ພວກເຈົ້າແລ້ວ ກໍຍ້ອນວ່າພວກເຈົ້າບໍ່ໄດ້ເອົາຈິດໃສ່ໃຈຊາໃນຄຳສັ່ງຂອງເຮົາຢ່າງຈິງຈັງ",
			"3": "<sup>3</sup> ເຮົາຈະຂະຫນາບລູກຫລານຂອງພວກເຈົ້າ ແລະເອົາຫນ້າຂອງພວກເຈົ້າຖູໃສ່ເຄື່ອງໃນສັດ ທີ່ເອົາມາເຜົາຖວາຍບູຊາ ແລະເຮົາກໍຈະໂຍນພວກເຈົ້າອອກໄປກັບເຄື່ອງບູຊານັ້ນ",
			"4": "<sup>4</sup> ພວກເຈົ້າຈະໄດ້ຮູ້ວ່າເຮົາໄດ້ໃຫ້ຄຳສັ່ງນິ້ແກ່ພວກເຈົ້າ ເພື່ອວ່າຄຳຫມັ້ນສັນຍາຂອງເຮົາທີ່ເຮັດໄວ້ກັບພວກປະໂຣຫິດ ຄືເຊື້ອສາຍຂອງເລວີນັ້ນຈະຄົງຢູ່”",
			"5": "<sup>5</sup> ໃນຄຳຫມັ້ນສັນຍາຂອງເຮົານັ້ນ ເຮົາໄດ້ສັນຍາວ່າ ຈະໃຫ້ຊີວິດ ແລະການຢູ່ດີກິນດີແກ່ພວກເຂົາ ເຮົາໄດ້ໃຫ້ສິ່ງທັງປວງນິ້ ເພື່ອໃຫ້ພວກເຂົານັບຖືເຮົາ ແລະພວກເຂົາກໍໄດ້ນັບຖືແລະຢຳເກງເຮົາ",
			"6": "<sup>6</sup> ພວກເຂົາໄດ້ສອນສິ່ງທີ່ຖືກ ແລະບໍ່ໄດ້ສອນສິ່ງທີ່ຜິດ ພວກເຂົາໄດ້ເດີນໄປກັບເຮົາຢ່າງຜາສຸກ ພວກເຂົາໄດ້ກະທຳສິ່ງທີ່ຖືກ ແລະໄດ້ຊ່ອຍຫລາຍຄົນໃຫ້ຫັນຫນິຈາກການທຳຊົ່ວ",
			"7": "<sup>7</sup> ແມ່ນຫນ້າທີ່ຂອງປະໂຣຫິດທີ່ຈະສອນຄວາມຈິງຂອງພຣະເຈົ້າ ມະນຸດຈະໄປຫາເຂົາ ເພື່ອຮຽນຮູ້ຄວາມປະສົງຂອງເຮົາ ເພາະວ່າເຂົາເປັນຜູ້ສົ່ງຂ່າວຂອງພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານ",
			"8": "<sup>8</sup> ແຕ່ພວກເຈົ້າໄດ້ອວ່າຍຫນ້າຫນິຈາກທາງທີ່ຊອບທັມ ຄຳສອນຂອງພວກເຈົ້າໄດ້ພາໃຫ້ຫລາຍຄົນກະທຳຜິດ ເຈົ້າໄດ້ລະເມີດຄໍາຫມັ້ນສັນຍາທີ່ໄດ້ກະທຳໄວ້ກັບເຈົ້າ",
			"9": "<sup>9</sup> ສະນັ້ນ ໃນເທື່ອນີ້ເຮົາຈະທຳໃຫ້ປະຊາຊົນອິສຣາເອນຫມິ່ນປມາດພວກເຈົ້າ ເພາະວ່າພວກເຈົ້າບໍ່ໄດ້ປະຕິບັດຕາມຄຳສັ່ງສອນຂອງເຮົາ ແລະເມື່ອພວກເຈົ້າສອນກ່ຽວກັບຄວາມປະສົງຂອງເຮົາ ພວກເຈົ້າເອງຊ້ຳພັດເຮັດບໍ່ສັດຊື່ຕໍ່ຄົນທັງຫລາຍ ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານໄດ້ກ່າວດັ່ງນິ້",
			"10": "<sup>10</sup> ພວກເຮົາທຸກຄົນບໍ່ໄດ້ມີບິດາຄົນດຽວກັນຫລື ພຣະເຈົ້າອົງດຽວທີ່ໄດ້ສ້າງພວກເຮົາບໍ່ແມ່ນຫລື? ແລ້ວດ້ວຍເຫດໃດ ພວກເຮົາຈຶ່ງຫມິ່ນປມາດຄຳຫມັ້ນສັນຍາຊຶ່ງພຣະເຈົ້າໄດ້ເຮັດໄວ້ກັບພວກປູ່ຍ່າຕາຍາຍຂອງພວກເຮົາ?",
			"11": "<sup>11</sup> ປະຊາຊົນຢູດາໄດ້ລະເມີດຄຳສັນຍາທີ່ມີຕໍ່ພຣະເຈົ້າ ແລະໄດ້ເຮັດສິ່ງທີ່ຫນ້າກຽດຊັງໃນອິສຣາເອນ ແລະໃນກຸງເຢຣູຊາເລັມ ພວກເຂົາໄດ້ເຮັດໃຫ້ວິຫານທີ່ພຣະຜູ້ເປັນເຈົ້າຮັກເປິະເປື້ອນ ຜູ້ຊາຍໄດ້ແຕ່ງງານກັບຜູ້ຍິງທີ່ນັບຖືພຣະຂອງຊາດອື່ນ",
			"12": "<sup>12</sup> ຂໍໃຫ້ພຣະຜູ້ເປັນເຈົ້າທຳລາຍຜູ້ທີ່ກະທຳເຊັ່ນນັ້ນ ແລະຢ່າຊົງອະນຸຍາດໃຫ້ເຂົ້າຮ່ວມໃນຊົນຊາດຂອງພວກເຮົາອີກຈັກເທື່ອ ຄືເຂົ້າຮ່ວມກັບປະຊາຊົນທີ່ນຳເຄື່ອງບູຊາມາຖວາຍພຣະເຈົ້າແຫ່ງຈັກກະວານ",
			"13": "<sup>13</sup> ອີກສິ່ງນຶ່ງທີ່ເຈົ້າໄດ້ກະທຳ ຄືພວກເຈົ້າຮ້ອງໄຫ້ ແລະຄວນຄາງໃສ່ແທ່ນບູຊາຂອງພຣະຜູ້ເປັນເຈົ້າ ເພາະວ່າພຣະອົງບໍ່ຍອມຮັບແມ່ນແຕ່ຫລຽວເບິ່ງເຄື່ອງບູຊາທີ່ເຈົ້າເອົາມາຖວາຍນັ້ນອີກຕໍ່ໄປ",
			"14": "<sup>14</sup> ແລະເຈົ້າຖາມວ່າ, “ ເປັນດ້ວຍເຫດໃດພຣະອົງຈຶ່ງບໍ່ຮັບ?” ກໍເພາະວ່າພຣະອົງຊົງຮູ້ວ່າເຈົ້າໄດ້ລະເມີດຄຳສັນຍາທີ່ເຮັດໄວ້ກັບພັຣຍາຄາວແຕ່ງງານກັນທຳອີດ ນາງເປັນຄູ່ຄອງຂອງເຈົ້າ ແລະເຈົ້າໄດ້ລະເມີດຄຳສັນຍາທີ່ເຮັດໄວ້ກັບນາງ ເຖິງແມ່ນເຈົ້າໄດ້ສັນຍາຕໍ່ພຣະຜູ້ເປັນເຈົ້າວ່າຈະຊື່ສັດຕໍ່ນາງກໍດີ",
			"15": "<sup>15</sup> ພຣະເຈົ້າຊົງທຳໃຫ້ເຈົ້າກັບນາງເປັນເນື້ອກາຍ ແລະຈິດໃຈອັນດຽວກັນບໍ່ແມ່ນຫລື ພຣະອົງມີເຈຕນາກ່ຽວກັບສິ່ງນິ້ເພາະຫຍັງ? ກໍເພາະຢາກໃຫ້ພວກເຮົາມີລູກຫລານທີ່ເປັນໄພ່ພົນຂອງພຣະເຈົ້າຢ່າງແທ້ຈິງ ສະນັ້ນ ຈົ່ງລະວັງຕົວໃຫ້ດີ ຢ່າໃຫ້ໃຜລະເມີດຄຳສັນຍາທີ່ໄດ້ເຮັດໄວ້ກັບພັຣຍາຄາວແຕ່ງງານກັນທຳອິດ",
			"16": "<sup>16</sup> ພຣະຜູ້ເປັນເຈົ້າອົງເປັນພຣະເຈົ້າຂອງອິສຣາເອນຊົງກ່າວວ່າ, “ເຮົາກຽດຊັງການຢ່າຮ້າງກັນ ເຮົາກຽດຊັງເມື່ອຜູ້ໃດໃນພວກເຈົ້າເຮັດຮຸນແຮງເຊັ່ນນັ້ນກັບເມັຽຂອງຕົນ ດັ່ງນັ້ນ ຈົ່ງລະວັງຕົວໃຫ້ດີ ຢ່າລະເມີດຄຳສັນຍາຂອງຕົນ ຈົ່ງສັດຊື່ຕໍ່ເມັຽຂອງເຈົ້າ”",
			"17": "<sup>17</sup> ເຈົ້າໄດ້ທໍາໃຫ້ພຣະຜູ້ເປັນເຈົ້າເມື່ອຍດ້ວຍຄວາມເວົ້າຂອງເຈົ້າ ແຕ່ເຈົ້າຍັງກ້າເວົ້າວ່າ, “ເຮົາທັງຫລາຍໄດ້ທຳໃຫ້ພຣະອົງເມື່ອຍຢ່າງໃດ? ກໍດ້ວຍເວົ້າວ່າ, “ພຣະຜູ້ເປັນເຈົ້າຊົງຄິດເຫັນວ່າ ຜູ້ກະທຳຊົ່ວທຸກຄົນເປັນຄົນດີ ຕາມທີ່ຈີງແລ້ວ ພຣະອົງຊົງພໍພຣະທັຍຄົນເຫລົ່ານັ້ນ ຫລືດ້ວຍເວົ້າວ່າ ພຣະເຈົ້າຜູ້ຊົງຍຸດຕິທັມນັ້ນຢູ່ໃສ?"
		},
		"3": {
			"1": "<sup>1</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາຊົງກ່າວດັ່ງນີ້ ເຮົາຈະສົ່ງຜູ້ສົ່ງຂ່າວໄປຈັດຕຽມຫົນທາງໄວ້ສຳລັບເຮົາ ແລ້ວໃນທັນໃດນັ້ນ ພຣະຜູ້ເປັນເຈົ້າອົງທີ່ເຈົ້າຊອກສແວງຫາກໍຈະສະເດັດມາໃນພຣະວິຫານຂອງພຣະອົງ ຜູ້ສົ່ງຂ່າວທີ່ພວກເຈົ້າຢາກເຫັນແຕ່ເຫີງນານ ກໍຈະມາປະກາດຄຳຫມັ້ນສັນຍາຂອງເຮົາ",
			"2": "<sup>2</sup> ແຕ່ໃຜຈະທົນຕໍ່ມື້ທີ່ພຣະອົງຈະສະເດັດມາໄດ້? ໃຜຈະມີຊີວິດຢູ່ໄດ້ ເມື່ອພຣະອົງສະເດັດມາປາກົດຕົວ? ພຣະອົງຈະເປັນເຫມືອນໄຟທີ່ຫລອມໂລຫະ ແລະດັ່ງສະບູທີ່ມີພະລັງແຮງ",
			"3": "<sup>3</sup> ພຣະອົງຈະມາຕັດສິນດັ່ງ ຜູ້ຫລອມເງິນແລະຄຳທີ່ຫລອມແລ້ວ ຄັນແລ້ວເຂົາຈະນຳເຄື່ອງບູຊາທີ່ຖືກຕ້ອງມາຖວາຍແດ່ພຣະເຈົ້າ",
			"4": "<sup>4</sup> ແລ້ວເຄື່ອງບູຊາທີ່ຊາວຢູດາ ແລະຊາວເຢຣູຊາເລັມນຳມາຖວາຍພຣະຜູ້ເປັນເຈົ້າຈະເປັນທີ່ພໍພຣະທັຍພຣະອົງ ດັ່ງທີ່ເຂົາເຄີຍໄດ້ປະຕິບັດມາແຕ່ກ່ອນ”",
			"5": "<sup>5</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາກ່າວວ່າ, “ເຮົາຈະມາຫາເຈົ້າເພື່ອພິພາກສາ ແລະຈະເປັນພຍານຕໍ່ສູ້ຜູ້ປະຕິບັດເວດມົນຄາຖາໃນທັນທີ ຕໍ່ສູ້ຜູ້ລ່ວງປະເວນິ ຕໍ່ສູ້ຜູ້ທີ່ເປັນພຍານເທັດ ຕໍ່ສູ້ຜູ້ທີ່ໂກງຄ່າແຮງງານຂອງຄົນຮັບຈ້າງ ຕໍ່ສູ້ຜູ້ທີ່ລັກເອົາຜົນປໂຍດຂອງແມ່ຫມ້າຍ ເດັກກຳພ້າ ແລະຄົນຕ່າງດ້າວ ແລະຕໍ່ສູ້ຜູ້ທີ່ບໍ່ຢຳເກງເຮົາ”",
			"6": "<sup>6</sup> “ເພາະວ່າ ເຮົາຄືພຣະຜູ້ເປັນເຈົ້າ ເຮົາຈະບໍ່ປ່ຽນໃຈ ໂອ ເຊື້ອສາຍຂອງຢາໂຄບເອີຍ, ເຈົ້າຍັງບໍ່ທັນຖືກທຳລາຍຫມົດເທື່ອ",
			"7": "<sup>7</sup> ພວກເຈົ້າໄດ້ຫັນຫນີຈາກກົດຂໍ້ບັງຄັບຂອງເຮົາ ແລະບໍ່ໄດ້ປະຕິບັດຕາມເຫມືອນດັ່ງປູ່ຍ່າຕາຍາຍຂອງພວກເຈົ້າ ແຕ່ຈົ່ງກັບມາຫາເຮົາ ແລະເຮົາກໍຈະກັບມາຫາພວກເຈົ້າທັງຫລາຍ ພວກເຈົ້າຖາມວ່າ, “ພວກຂ້າພຣະອົງຈະເຮັດວິທີໃດຈຶ່ງຈະກັບມາຫາພຣະອົງອີກໄດ້?”",
			"8": "<sup>8</sup> ເຮົາຖາມວ່າ, “ເປັນການຖືກຕ້ອງຫລື ທີ່ມະນຸດສໍ້ໂກງພຣະເຈົ້າ ບໍ່ຖືກຕ້ອງ ແຕ່ພວກເຈົ້າກໍໄດ້ສໍ້ໂກງເຮົາ ສໍ້ໂກງຢ່າງໃດ ກໍສໍ້ໂກງໃນເຣື່ອງນຶ່ງສ່ວນສິບ ແລະເຄື່ອງຖວາຍນັ້ນແຫລະ",
			"9": "<sup>9</sup> ຄຳສາບແຊ່ງຈະຕົກຖືກພວກເຈົ້າທັງຫມົດ ກໍຍ້ອນວ່າຊົນຊາດທັງຫມົດສໍ້ໂກງເຮົາ",
			"10": "<sup>10</sup> ຈົ່ງນຳເງິນເຕັມຈຳນວນນຶ່ງສ່ວນສິບມາທີ່ວິຫານ ເພື່ອວ່າຈະມີອາຫານໃນພຣະວິຫານ ຈົ່ງລອງເບິ່ງດູ ແລະພວກເຈົ້າເຫັນວ່າເຮົາຈະໄຂຟ້າສວັນ ແລ້ວຖອກເທພຣະພອນລົງມາຍັງພວກເຈົ້າຢ່າງຫລວງຫລາຍ",
			"11": "<sup>11</sup> ເຮົາຈະບໍ່ປ່ອຍໃຫ້ແມງໄມ້ມາທຳລາຍຜົນລະປູກຂອງພວກເຈົ້າ ແລະຕົ້ນອະງຸ່ນກໍຈະມີຫມາກຫລາຍ",
			"12": "<sup>12</sup> ຄັນແລ້ວ ປະຊາຊົນທັງຫລາຍກໍຈະເອີ້ນເຈົ້າວ່າ ຜູ້ມີຄວາມສຸກ ເພາະວ່າດິນແດນທີ່ພຣະເຈົ້າອາໄສຢູ່ຈະເປັນບ່ອນທີ່ເຕັມໄປດ້ວຍຄວາມຜາສຸກທຸກປະການ”",
			"13": "<sup>13</sup> ພຣະຜູ້ເປັນເຈົ້າຊົງກ່າວວ່າ, “ພວກເຈົ້າໄດ້ເວົ້າໃສ່ຮ້າຍເຮົາ ແຕ່ພວກເຈົ້າເວົ້າວ່າ, “ພວກຂ້າພຣະອົງໄດ້ເວົ້າໃສ່ຮ້າຍຫຍັງແກ່ພຣະອົງ?",
			"14": "<sup>14</sup> ພວກເຈົ້າໄດ້ເວົ້າວ່າ ຮັບໃຊ້ພຣະເຈົ້າເປັນການອັບປໂຍດ ມີປໂຍດຫຍັງທີ່ປະຕິບັດຕາມທີ່ພຣະອົງຊົງບອກ ຫລືພຍາຍາມສະແດງຕໍ່ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາວ່າ ພວກເຮົາເສັຽໃຈໃນສິ່ງທີ່ພວກເຮົາໄດ້ເຮັດ",
			"15": "<sup>15</sup> ດັ່ງເຮົາເຫັນຄົນອວດຕົວ ແມ່ນພວກນຶ່ງທີ່ມີຄວາມຍິນດີ ຄົນເຮັດຊົ່ວບໍ່ພຽງແຕ່ມັ່ງຄັ່ງເທົ່ານັ້ນ ແຕ່ພວກເຂົາຍັງທົດລອງພຣະເຈົ້າດ້ວຍການກະທຳຊົ່ວຂອງພວກເຂົາ ແລ້ວກໍບໍ່ໄດ້ຮັບໂທດຫຍັງ”",
			"16": "<sup>16</sup> ຄັນແລ້ວ ຄົນຢຳເກງພຣະຜູ້ເປັນເຈົ້າກໍເວົ້າຕໍ່ກັນແລະກັນ ພຣະຜູ້ເປັນເຈົ້າກໍຊົງຟັງ ແລະໄດ້ຍິນສິ່ງທີ່ພວກເຂົາເວົ້າຕໍ່ພຣະພັກພຣະອົງ ມີປື້ມບັນທຶກຊື່ຜູ້ທີ່ຢຳເກງ ແລະນັບຖືພຣະຜູ້ເປັນເຈົ້າ",
			"17": "<sup>17</sup> ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາຊົງກ່າວວ່າ, “ພວກເຂົາຈະເປັນໄພ່ພົນຂອງເຮົາ ໃນມື້ທີ່ເຮົາປະກອບພາຣະກິດ ພວກເຂົາຈະເປັນກຳມະສິດຂອງເຮົາອີ່ຫລີ ເຮົາຈະກະຣຸນາພວກເຂົາເຫມືອນດັ່ງຊາຍທີ່ກະຣຸນາບຸດຂອງເຂົາຜູ້ທີ່ຮັບໃຊ້ເຂົາ",
			"18": "<sup>18</sup> ພວກເຈົ້າຈະເຫັນຄວາມແຕກຕ່າງລະຫວ່າງຄົນຊອບທັມ ແລະຄົນອະທັມອີກ ລະຫວ່າງຄົນຜູ້ຮັບໃຊ້ເຮົາ ແລະຜູ້ທີ່ບໍ່ຮັບໃຊ້ເຮົາ”"
		},
		"4": {
			"1": "<sup>1</sup> ພຣະຜູ້ເປັນເຈົ້າແຫ່ງຈັກກະວານຊົງກ່າວວ່າ, “ຈົ່ງເບິ່ງ ເມື່ອວັນນັ້ນມາເຖິງ ຄົນອວດດີທຸກຄົນຕລອດຄົນຊົ່ວທຸກຄົນຈະຖືກເຜົາເຫມືອນເຜົາເຟືອງ ໃນວັນນັ້ນ ພວກເຂົາຈະຖືກໄຟເຜົາ ແລະຈະບໍ່ມີຫຍັງເຫລືອສຳລັບເຈົ້າຜູ້ຢຳເກງເຣົາ",
			"2": "<sup>2</sup> ອຳນາດແຫ່ງຄວາມຊອບທັມຂອງເຮົາຈະເປັ່ງຣັສມີຂຶ້ນມາເຫມືອນດວງຕາເວັນ ເພື່ອຮັກສາບຳບັດ ແລະຊ່ອຍພວກເຈົ້າໃຫ້ພົ້ນໄພອັນຕະຣາຍ ພວກເຈົ້າຈະເປັນອິສຣະ ແລະມີຄວາມສຸກເຫມືອນລູກງົວທີ່ອອກຈາກຄອກ",
			"3": "<sup>3</sup> ໃນວັນທີ່ເຮົາປະກອບພາຣະກິດ ເຈົ້າຈະຊະນະຄົນອະທັມ ແລະພວກເຂົາຈະເປັນເຫມືອນຂີ້ຝຸ່ນຢູ່ໃຕ້ພື້ນຕີນຂອງເຈົ້າ” ພຣະຜູ້ເປັນເຈົ້າຈອມໂຍທາຊົງກ່າວດັ່ງນິ້ແຫລະ",
			"4": "<sup>4</sup> ຈົ່ງຈົດຈຳພຣະທັມຂອງໂມເຊ ຜູ້ຮັບໃຊ້ຂອງເຮົາພ້ອມທັງກົດຫມາຍ ແລະຄຳສັ່ງສອນຊຶ່ງເຮົາໄດ້ໃຫ້ແກ່ເຂົາທີ່ພູໂຮເຣັບ ເພື່ອໃຫ້ປະຊາຊົນອິສຣາເອນທຸກຄົນເຊື່ອຟັງ",
			"5": "<sup>5</sup> ແຕ່ວ່າ ກ່ອນວັນຍິ່ງໃຫຍ່ ແລະວັນໂຫດຮ້າຍຂອງພຣະຜູ້ເປັນເຈົ້າຈະມາເຖິງ ເຮົາຈະສົ່ງເອລີຢາຜູ້ປະກາດພຣະທັມມາຫາພວກເຈົ້າ",
			"6": "<sup>6</sup> ແລະທ່ານຜູ້ນັ້ນຈະກະທຳໃຫ້ຈິດໃຈຂອງພໍ່ຫັນໄປຫາລູກ ແລະຈິດໃຈຂອງລູກຫັນໄປຫາພໍ່ ບໍ່ດັ່ງນັ້ນ ເຮົາຈະສະເດັດມາ ແລະທຳລາຍປະເທດຂອງພວກເຈົ້າ”"
		}
	}
};
module.exports = book;