var book = {
	"name": "2 ເທຊະໂລນິກ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ໂປໂລ ກັບຊີລາວານ ແລະຕີໂມທຽວ ເຖິງ ຄຣິສຕະຈັກຂອງຊາວເທຊະໂລນິກໃນພຣະບິດາເຈົ້າຂອງເຮົາທັງຫລາຍ ແລະໃນພຣະເຢຊູຄຣິດເຈົ້າ",
			"2": "<sup>2</sup> ຂໍໃຫ້ພຣະຄຸນ ແລະສັນຕິສຸກ ຊຶ່ງມາຈາກພຣະບິດາເຈົ້າ ແລະຈາກພຣະເຢຊູຄຣິດເຈົ້າ ຈົ່ງມີແກ່ເຈົ້າທັງຫລາຍ",
			"3": "<sup>3</sup> ພີ່ນ້ອງທັງຫລາຍເອີຍ ພວກເຮົາຈຳເປັນຕ້ອງຂອບພຣະຄຸນພຣະເຈົ້າເພາະເຈົ້າທັງຫລາຍຢູ່ສເມີ ແລະເປັນການສົມຄວນຢູ່ ດ້ວຍວ່າຄວາມເຊື່ອຂອງພວກເຈົ້າກໍຈະເຣີນຫລາຍຂຶ້ນ ແລະຄວາມຮັກທີ່ມີຕໍ່ກັນຂອງເຈົ້າທຸກຄົນກໍທະວີຂຶ້ນຢ່າງຫລວງຫລາຍດ້ວຍ",
			"4": "<sup>4</sup> ຈົນວ່າພວກເຮົາໄດ້ຍົກເອົາເຈົ້າທັງຫລາຍຂຶ້ນມາ ອວດໃນຖ້າມກາງຫມູ່ຄຣິສຕະຈັກຂອງພຣະເຈົ້າ ເພາະເຫດຄວາມພາກພຽນຂອງພວກເຈົ້າ ແລະຍ້ອນຄວາມເຊື່ອໃນເວລາພວກເຈົ້າຖືກຂົ່ມເຫັງນາໆປະການ ແລະອົດທົນຄວາມທຸກລຳບາກຢູ່ນັ້ນ",
			"5": "<sup>5</sup> ເຣື່ອງນີ້ສະແດງໃຫ້ເຫັນຄັກເຖິງການຊົງພິພາກສາອັນຍຸດຕິທັມຂອງພຣະເຈົ້າ ເພື່ອເຈົ້າທັງຫລາຍຈະໄດ້ຊົງຖືວ່າ ເປັນຜູ້ສົມຄວນກັບພຣະຣາຊອານາຈັກຂອງພຣະເຈົ້າ ເພາະເຫັນແກ່ຣາຊອານາຈັກນັ້ນແຫລະ ພວກເຈົ້າຈຶ່ງອົດທົນຄວາມທຸກລຳບາກຢູ່",
			"6": "<sup>6</sup> ເພາະວ່າພຣະເຈົ້າຊົງເຫັນວ່າເປັນການຍຸດຕິທັມແລ້ວ ທີ່ຈະຊົງເອົາຄວາມຍາກລຳບາກໄປຕອບແທນຄົນເຫລົ່ານັ້ນ ທີ່ກໍ່ຄວາມຍາກລຳບາກໃຫ້ແກ່ພວກເຈົ້າ",
			"7": "<sup>7</sup> ແລະທີ່ຈະຊົງໂຜດໃຫ້ເຈົ້າທັງຫລາຍຜູ້ຖືກຄວາມຍາກລຳບາກນັ້ນໄດ້ຮັບຄວາມບັນເທົາດ້ວຍກັນກັບພວກເຮົາ ເມື່ອເວລາພຣະເຢຊູເຈົ້າຈະຊົງປາກົດຈາກຟ້າສວັນ ໃນແປວໄຟອັນຮ້ອນກ້າພ້ອມດ້ວຍຫມູ່ເທວະດາຕົນມີຣິດຂອງພຣະອົງ",
			"8": "<sup>8</sup> ເພື່ອຈະລົງໂທດຕອບແທນຄົນທັງປວງທີ່ບໍ່ຣູ້ຈັກພຣະເຈົ້າ ແລະແກ່ຄົນທີ່ບໍ່ຍອມເຊື່ອຟັງຂ່າວປະເສີດເຣື່ອງພຣະເຢຊູເຈົ້າຂອງເຮົາທັງຫລາຍ",
			"9": "<sup>9</sup> ຄົນພວກນັ້ນຈະໄດ້ຖືກໂທດ ຄືຄວາມວິນາດຈິບຫາຍເປັນນິດ ແລະແຍກຫ່າງຈາກພຣະພັກຂອງພຣະຜູ້ເປັນເຈົ້າ ແລະຈາກຣິດທານຸພາບອັນຮຸ່ງເຮືອງຂອງພຣະອົງ",
			"10": "<sup>10</sup> ໃນວັນນັ້ນ ຄືເມື່ອພຣະອົງຈະສະເດັດມາເພື່ອຊົງຮັບພຣະກຽດຕິຍົດ ເພາະພວກໄພ່ພົນທັງປວງຂອງພຣະອົງ ແລະເພື່ອໃຫ້ເປັນທີ່ນິຍົມຊົມຊື່ນແກ່ຄົນທັງປວງທີ່ໄດ້ເຊື່ອ (ເພາະເຈົ້າທັງຫລາຍໄດ້ເຊື່ອຄຳພຍານຂອງພວກເຮົາແລ້ວ)",
			"11": "<sup>11</sup> ເພາະເຫດສັນນັ້ນແຫລະ, ພວກເຮົາຈຶ່ງອ້ອນວອນສຳລັບເຈົ້າທັງຫລາຍຢູ່ສເມີ ຂໍໃຫ້ພຣະເຈົ້າຂອງເຮົາທັງຫລາຍຊົງໂຜດຖືວ່າ ພວກເຈົ້າເປັນຜູ້ເຫມາະສົມແກ່ການທີ່ພຣະອົງຊົງເອີ້ນເອົານັ້ນ ແລະຂໍຊົງບັນດານດ້ວຍຣິດອຳນາດຂອງພຣະອົງໃຫ້ຄວາມຕັ້ງໃຈດີທຸກປະການ ກັບການງານຂອງຄວາມເຊື່ອທຸກຢ່າງໃຫ້ສຳເຣັດ",
			"12": "<sup>12</sup> ເພື່ອພຣະນາມຂອງພຣະເຢຊູເຈົ້າຂອງເຮົາທັງຫລາຍ ຈະໄດ້ກຽດຕິຍົດເພາະພວກເຈົ້າ ແລະເພື່ອພວກເຈົ້າຈະໄດ້ກຽດຕິຍົດເພາະພຣະອົງ ຕາມພຣະຄຸນແຫ່ງພຣະເຈົ້າຂອງເຮົາທັງຫລາຍ ແລະແຫ່ງພຣະເຢຊູຄຣິດເຈົ້າ"
		},
		"2": {
			"1": "<sup>1</sup> ພວກພີ່ນ້ອງເອີຍ, ເຣື່ອງການທີ່ພຣະເຢຊູຄຣິດເຈົ້າຂອງເຮົາທງຫລາຍຈະສະເດັດມາ ແລະການທີ່ພຣະອົງຈະຊົງຮວບຮວມພວກເຮົາໄປເປັນຂອງພຣະອົງນັ້ນ ເຮົາວອນຂໍພວກເຈົ້າວ່າ,",
			"2": "<sup>2</sup> “ຢ່າໃຫ້ໃຈຂອງເຈົ້າທັງຫລາຍປັ່ນປ່ວນໂດຍງ່າຍ ຫລືສະທ້ານຕົກໃຈ ບໍ່ວ່າຈະມາດ້ວຍທາງວິນຍານ ຫລືມາທາງຄໍາເວົ້າ ຫລືທາງຈົດຫມາຍທີ່ອ້າງວ່າມາຈາກເຮົາ ໂດຍອ້າງວ່າວັນຂອງອົງພຣະຜູ້ເປັນເຈົ້າມາເຖິງແລ້ວ",
			"3": "<sup>3</sup> ຢ່າໃຫ້ໃຜຫລອກລວງເຈົ້າທັງຫລາຍດ້ວຍທາງນຶ່ງທາງໃດ ເພາະວ່າວັນນັ້ນຈະບໍ່ທັນມາເຖິງ ຈົນກວ່າຈະມີການທໍຣະຍົດເກີດຂຶ້ນເສັຽກ່ອນ ແລະຜູ້ຊົ່ວຮ້າຍນັ້ນຈະອອກມາປາກົດຄືຜູ້ຖືກຊົງຫມາຍໄວ້ສຳລັບຄວາມວິນາດຈິບຫາຍ",
			"4": "<sup>4</sup> ຄືຜູ້ຄັດຄ້ານ ແລະຍົກຕົວຂຶ້ນຕໍ່ສູ້ທຸກໆສິ່ງທີ່ມີຊື່ວ່າເປັນພຣະ ຫລືທີ່ເຂົາໄຫວ້ນະມັສການນັ້ນມັນຈຶ່ງຈະໄດ້ນັ່ງລົງໃນພຣະວິຫານຂອງພຣະເຈົ້າ ສະແດງຕົວເປັນເຫມືອນພຣະເຈົ້າ",
			"5": "<sup>5</sup> ເຈົ້າທັງຫລາຍບໍ່ຈື່ຫລືວ່າ ເມື່ອເຮົາຍັງຢູ່ນຳພວກເຈົ້າ ເຮົາກໍເຄີຍບອກສິ່ງທັງຫລາຍນີ້ໃຫ້ເຈົ້າຊາບຢູ່ແລ້ວ",
			"6": "<sup>6</sup> ແລະເຈົ້າທັງຫລາຍກໍຮູ້ຈັກສິ່ງທີ່ກຳລັງຫນ່ວງມັນໄວ້ໃນເວລານີ້ ຈົນກວ່າມັນຈະອອກມາປາກົດໄດ້ຕາມເວລາກຳນົດຂອງມັນ",
			"7": "<sup>7</sup> ເພາະວ່າການຊົ່ວຮ້າຍອັນເລິກລັບກໍກຳລັງເຮັດລັບໆຢູ່ ແຕ່ຜູ້ທີ່ຫນ່ວງມັນຢູ່ດຽວນີ້ນັ້ນຈະຍັງຫນ່ວງຢູ່ ຈົນກວ່າຈະໄດ້ອອກໄປແລ້ວ",
			"8": "<sup>8</sup> ຂນະນັ້ນແຫລະ ຜູ້ຊົ່ວຮ້າຍນັ້ນຈະປາກົດຕົວ ແລະພຣະເຢຊູເຈົ້າຈະຊົງປະຫານມັນເສັຽດ້ວຍລົມພຣະໂອດຂອງພຣະອົງ ແລະຈະຊົງລ້າງຜານມັນໃຫ້ສູນຫາຍໄປດ້ວຍຄວາມຮຸ່ງເຮືອງທີ່ຈະສ່ອງປາກົດໃນເວລາພຣະອົງສະເດັດມານັ້ນ",
			"9": "<sup>9</sup> ຜູ້ຊົ່ວຮ້າຍນັ້ນຈະມາດ້ວຍການດົນບັນດານຂອງຊາຕານ ພ້ອມດ້ວຍຣິດອຳນາດທຸກຢ່າງ ແລະດ້ວຍຫມາຍສຳຄັນກັບການອັດສະຈັນທີ່ຫລອກລວງ",
			"10": "<sup>10</sup> ແລະກົນອຸບາຍອັນຊົ່ວຮ້າຍທຸກຢ່າງສຳລັບຄົນພວກນັ້ນທີ່ກຳລັງຈິບຫາຍໄປ ເພາະເຂົາບໍ່ໄດ້ຍອມຮັກຄວາມຈິງທີ່ຈະໃຫ້ເຂົາພົ້ນໄດ້",
			"11": "<sup>11</sup> ດ້ວຍເຫດນີ້ແຫລະ ພຣະເຈົ້າຈຶ່ງຊົງໃຫ້ອິດທິພົນອັນຫລອກລໍ້ນັ້ນເຮັດການຢູ່ພາຍໃນ ເພື່ອໃຫ້ເຂົາເຊື່ອຟັງຄວາມບໍ່ຈິງ",
			"12": "<sup>12</sup> ເພື່ອພວກຄົນທີ່ບໍ່ເຊື່ອຄວາມຈິງ ແຕ່ຍິນດີໃນການຊົ່ວຮ້າຍ ຈະໄດ້ຖືກພິພາກສາລົງໂທດຫມົດທຸກຄົນ",
			"13": "<sup>13</sup> ພວກພີ່ນ້ອງຜູ້ເປັນທີ່ຮັກຂອງພຣະອົງເຈົ້າເອີຍ, ເຮົາຈຳເປັນຕ້ອງຂອບພຣະຄຸນພຣະເຈົ້າເພາະເຈົ້າທັງຫລາຍຢູ່ສເມີ ເພາະວ່າພຣະເຈົ້າໄດ້ຊົງເລືອກພວກເຈົ້າໄວ້ຕັ້ງແຕ່ຕົ້ນເດີມ ເພື່ອຊົງໂຜດໃຫ້ພົ້ນໂດຍພຣະວິນຍານຊົງຊຳຮະເຈົ້າໃຫ້ບໍຣິສຸດ ແລະໂດຍເຈົ້າໄດ້ເຊື່ອຄວາມຈີງ",
			"14": "<sup>14</sup> ພຣະອົງໄດ້ຊົງເອີ້ນເອົາພວກເຈົ້າໃຫ້ມາເຖິງຄວາມພົ້ນນັ້ນໂດຍທາງຂ່າວປະເສີດຂອງເຮົາ ເພື່ອຈະໄດ້ຮັບຍົດຖາບັນດາສັກຂອງພຣະເຢຊູຄຣິດເຈົ້າຂອງເຮົາທັງຫລາຍ",
			"15": "<sup>15</sup> ເຫດສັນນັ້ນແຫລະ ພີ່ນ້ອງເອີຍ, ຈົ່ງຕັ້ງຫມັ້ນຄົງຢູ່ ແລະຍຶດຖືເອົາຄຳສອນທີ່ສືບມາ ຊຶ່ງພວກເຮົາໄດ້ສອນພວກເຈົ້ານັ້ນບໍ່ວ່າຈະເປັນທາງວາຈາຫລືທາງຈົດຫມາຍຂອງພວກເຮົາກໍດີ",
			"16": "<sup>16</sup> ຂໍໃຫ້ອົງພຣະເຢຊູຄຣິດເຈົ້າຂອງເຮົາທັງຫລາຍ ແລະພຣະບິດາເຈົ້າຂອງພວກເຮົາ ຜູ້ຊົງຮັກເຮົາທັງຫລາຍ ແລະຊົງໂຜດປະທານໃຫ້ພວກເຮົາມີຄວາມຊູໃຈເປັນນິດ ແລະຄວາມຫວັງໃຈອັນດີໂດຍພຣະຄຸນນັ້ນ",
			"17": "<sup>17</sup> ຊົງຊູໃຈ ແລະຕັ້ງເຈົ້າໄວ້ໃຫ້ຫມັ້ນຄົງໃນການງານ ແລະໃນວາຈາອັນທຸກຢ່າງ"
		},
		"3": {
			"1": "<sup>1</sup> ພີ່ນ້ອງທັງຫລາຍເອີຍ, ທ້າຍສຸດນີ້ ຈົ່ງອ້ອນວອນສຳລັບພວກເຮົາ ເພື່ອພຣະທັມຂອງພຣະຜູ້ເປັນເຈົ້າຈະໄດ້ແຜ່ໄປ ແລະຈະໄດ້ຮັບຄວາມຍ້ອງຍໍສໍຣະເສີນເຫມືອນດັ່ງທີ່ໄດ້ເປັນໄປໃນຖ້າມກາງພວກເຈົ້າແລ້ວ",
			"2": "<sup>2</sup> ແລະເພື່ອພວກເຮົາຈະໄດ້ຖືກຊົງໂຜດໃຫ້ພົ້ນຈາກຄົນພານຊົ່ວຮ້າຍ ເພາະວ່າຄົນທີ່ເຊື່ອນັ້ນບໍ່ແມ່ນທຸກຄົນ",
			"3": "<sup>3</sup> ແຕ່ວ່າອົງພຣະຜູ້ເປັນເຈົ້າຊົງທ່ຽງທັມ ພຣະອົງຈະຊົງຕັ້ງພວກເຈົ້າໃຫ້ຫມັ້ນຄົງ ທັງຈະຊົງຄຸ້ມຄອງປ້ອງກັນເຈົ້າໄວ້ຈາກອັນຊົ່ວຮ້າຍນັ້ນ",
			"4": "<sup>4</sup> ພວກເຮົາມີຄວາມໄວ້ວາງໃຈໃນເຈົ້າທັງຫລາຍເນື່ອງຈາກພຣະຜູ້ເປັນເຈົ້າວ່າ ພວກເຈົ້າກຳລັງເຮັດ ແລະຈະເຮັດຕໍ່ໄປຕາມທີ່ເຮົາໄດ້ສັ່ງພວກເຈົ້າແລ້ວ",
			"5": "<sup>5</sup> ຂໍໃຫ້ອົງພຣະຜູ້ເປັນເຈົ້າຊົງນຳໃຈເຈົ້າທັງຫລາຍໄປເຖິງຄວາມຮັກຂອງພຣະເຈົ້າ ແລະເຖິງຄວາມພາກພຽນຂອງພຣະຄຣິດ",
			"6": "<sup>6</sup> ພີ່ນ້ອງທັງຫລາຍເອີຍ, ພວກເຮົາສັ່ງເຈົ້າທັງຫລາຍໃນພຣະນາມຂອງພຣະເຢຊູຄຣິດເຈົ້າວ່າ ຈົ່ງຜີກອອກຈາກພີ່ນ້ອງທຸກຄົນທີ່ດຳເນີນຊີວິດນອກລະບຽບ ແລະບໍ່ເຮັດຕາມຄຳສອນທີ່ສືບມາ ຊຶ່ງພວກເຮົາໄດ້ສອນພວກເຈົ້າແລ້ວນັ້ນ",
			"7": "<sup>7</sup> ເຫດວ່າຕົວເຈົ້າທັງຫລາຍເອງກໍຮູ້ຢູ່ແລ້ວວ່າ ຈຳເປັນຕ້ອງເອົາຕາມແບບຢ່າງຂອງເຮົາ ເມື່ອເຮົາຢູ່ໃນຖ້າມກາງພວກເຈົ້າເຮົາບໍ່ໄດ້ຢູ່ນອກລະບຽບ",
			"8": "<sup>8</sup> ເຮົາບໍ່ໄດ້ແກ່ມອາຫານການກິນກັບໃຜ ແຕ່ເຮົາໄດ້ອອກເຫື່ອແຮງເຮັດການຫນັກຫນ່ວງທັງກາງເວັນ ແລະກາງຄືນ ເພື່ອບໍ່ໃຫ້ເປັນພາຣະອັນຫນັກແກ່ຜູ້ນຶ່ງຜູ້ໃດໃນພວກເຈົ້າ",
			"9": "<sup>9</sup> ການເປັນດັ່ງນີ້ບໍ່ແມ່ນ ເພາະເຮົາບໍ່ມີສິດ ແຕ່ວ່າເພື່ອເຮົາຈະເປັນແບບຢ່າງໃຫ້ແກ່ເຈົ້າທັງຫລາຍ ເພື່ອພວກເຈົ້າຈະເອົາຕາມແບບຂອງເຮົາ",
			"10": "<sup>10</sup> ເພາະເມື່ອເວລາເຮົາຍັງຢູ່ນຳພວກເຈົ້າ ເຮົາໄດ້ສັ່ງເຈົ້າແລ້ວວ່າດ “ຖ້າຜູ້ໃດບໍ່ມີນ້ຳໃຈຢາກເຮັດການກໍຢ່າໃຫ້ຜູ້ນັ້ນກິນ”",
			"11": "<sup>11</sup> ດ້ວຍວ່າພວກເຮົາໄດ້ຍິນຂ່າວວ່າ ມີບາງຄົນໃນພວກເຈົ້າຢູ່ນອກລະບຽບບໍ່ເຮັດການຫຍັງ ແຕ່ທ່ຽວຫາຫຍຸ້ງກ່ຽວກັບກິດທຸຣະຂອງຄົນອື່ນ",
			"12": "<sup>12</sup> ໃນພຣະນາມພຣະເຢຊູຄຣິດເຈົ້າ ພວກເຮົາສັ່ງ ແລະເຕືອນສະຕິຄົນທັງຫລາຍທີ່ເຮັດຢ່າງນັ້ນວ່າ ໃຫ້ເຂົາເຮັດການດ້ວຍໃຈສງົບ ແລະກິນອາຫານຂອງຕົນເອງ",
			"13": "<sup>13</sup> ແຕ່ພີ່ນ້ອງເອີຍ ເຈົ້າທັງຫລາຍຢ່າອ່ອນກຳລັງໃຈທີ່ຈະເຮັດການດີ",
			"14": "<sup>14</sup> ຖ້າຜູ້ນຶ່ງຜູ້ໃດບໍ່ຟັງຂໍ້ຄວາມຂອງພວກເຮົາໃນຈົດຫມາຍສະບັບນີ້ ຈົ່ງຫມາຍຜູ້ນັ້ນໄວ້ ຢ່າຄົບຫາສະມາຄົມກັບຜູ້ນັ້ນເພື່ອເຂົາຈະໄດ້ລະອາຍ",
			"15": "<sup>15</sup> ແລະຢ່າຖືຜູ້ນັ້ນວ່າເປັນສັດຕູ ແຕ່ເຕືອນສະຕິເຫມືອນດັ່ງພີ່ນ້ອງ",
			"16": "<sup>16</sup> ຂໍໃຫ້ອົງພຣະຜູ້ເປັນເຈົ້າຊົງປະທານສັນຕິສຸກ ຊົງໂຜດປະທານສັນຕິສຸກໃຫ້ແກ່ເຈົ້າທັງຫລາຍທຸກເວລາແລະທຸກຢ່າງ ຂໍໃຫ້ພຣະຜູ້ເປັນເຈົ້າຈົ່ງສະຖິດຢູ່ນຳເຈົ້າທັງປວງເທີນ",
			"17": "<sup>17</sup> ຄວາມຄຳນັບນີ້ເປັນລາຍມືຂອງເຮົາ ເຮົາຈະລົງຊື່ໄວ້ວ່າ ໂປໂລ ເປັນເຄື່ອງຫມາຍໃນຈົດຫມາຍທຸກສະບັບ ເຮົາເຄີຍຂຽນດັ່ງນີ້ແຫລະ",
			"18": "<sup>18</sup> ຂໍໃຫ້ພຣະຄຸນຂອງພຣະເຢຊູຄຣິດເຈົ້າຂອງພວກເຮົາສະຖິດຢູ່ນຳເຈົ້າທັງຫລາຍເທີນ"
		}
	}
};
module.exports = book;