var book = {
	"name": "ຕີໂຕ",
	"numChapters": 3,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຈາກ ໂປໂລ ຜູ້ຮັບໃຊ້ ຂອງພຣະເຈົ້າ ແລະອັຄສາວົກຂອງພຣະເຢຊູຄຣິດ ເພື່ອສົ່ງເສີມຄວາມເຊື່ອຂອງຜູ້ທີ່ພຣະເຈົ້າໄດ້ຊົງເລືອກໄວ້ນັ້ນ ແລະໃຫ້ສັງເກດຮູ້ຄວາມສັດຈິງຕາມການນັບຖືພຣະເຈົ້າຢ່າງຖືກຕ້ອງ",
			"2": "<sup>2</sup> ດ້ວຍຫວັງວ່າຈະໄດ້ຊີວິດອັນຕລອດໄປເປັນນິດ ຊຶ່ງພຣະເຈົ້າຜູ້ບໍ່ຊົງກ່າວຄຳຕົວະໄດ້ ຊົງສັນຍາໄວ້ຕັ້ງແຕ່ດຶກດຳບັນ",
			"3": "<sup>3</sup> ແລະໃນເວລາທີ່ພຣະອົງໄດ້ຊົງກຳນົດໄວ້ ກໍໄດ້ຊົງສະແດງພຣະທັມຂອງພຣະອົງໃຫ້ປາກົດດ້ວຍການປະກາດ ຊຶ່ງເຮົາໄດ້ຮັບມອບໄວ້ຕາມພຣະບັນຊາຂອງພຣະເຈົ້າ ຜູ້ຊົງໂຜດເຮົາທັງຫລາຍໃຫ້ພົ້ນ",
			"4": "<sup>4</sup> ເຖິງ ຕີໂຕ, ຜູ້ເປັນລູກແທ້ຂອງເຮົາໃນຄວາມເຊື່ອອັນດຽວກັນ ຂໍພຣະຄຸນ ແລະສັນຕິສຸກຊຶ່ງມາຈາກພຣະບິດາເຈົ້າ ແລະຈາກພຣະເຢຊູຄຣິດ ພຣະຜູ້ຊົງໂຜດໃຫ້ພົ້ນຂອງເຮົາທັງຫລາຍ ຈົ່ງມີຢູ່ນຳເຈົ້າເທີນ",
			"5": "<sup>5</sup> ເພາະເຫດນີ້ແຫລະ, ເຮົາໄດ້ປະເຈົ້າໄວ້ທີ່ເກາະກະເຣເຕ ກໍຄືເພື່ອເຈົ້າຈະໄດ້ຈັດແຈງພາຣະກິດທີ່ບົກພ່ອງນັ້ນໃຫ້ຮຽບຮ້ອຍ ແລະໃຫ້ແຕ່ງຕັ້ງພວກເຖົ້າແກ່ໄວ້ໃນທຸກເມືອງ ຕາມທີ່ເຮົາໄດ້ສັ່ງເຈົ້າໄວ້ແລ້ວນັ້ນ",
			"6": "<sup>6</sup> ຄືຕັ້ງຜູ້ທີ່ບໍ່ມີຂໍ້ຕຳຫນິ ເປັນຜົວຂອງຍິງຂອງຄົນດຽວ ມີລູກທີ່ມີຄວາມເຊື່ອ ແລະລູກນັ້ນບໍ່ຖືກກ່າວຫາວ່າເປັນນັກເລງຫລືເປັນຄົນດື້ດ້ານ",
			"7": "<sup>7</sup> ເພາະວ່າຜູ້ດູແລນັ້ນໃນຖານະທີ່ເປັນຜູ້ຮັບມອບຫມາຍຈາກພຣະເຈົ້າ ຕ້ອງເປັນຜູ້ທີ່ບໍ່ມີຂໍ້ຕຳຫນິ ບໍ່ເປັນຄົນຈອງຫອງ ບໍ່ເປັນຄົນເລືອດຮ້ອນ ບໍ່ເປັນຄົນເມົາເຫລົ້າ ບໍ່ເປັນຄົນອັນທະພານ ບໍ່ເປັນຄົນໂລບເອົາກຳໄຣໃນທາງບໍ່ສັດຊື່",
			"8": "<sup>8</sup> ແຕ່ໃຫ້ເປັນຄົນມີສັດທາເຫລື້ອມໃສຕ້ອນຮັບແຂກ ເປັນຜູ້ຮັກຄວາມດີ ເປັນຄົນມີສະຕິອັນດີຮອບຄອບ ເປັນຄົນຍຸດຕິທັມ ເປັນຄົນບໍຣິສຸດ ເປັນຄົນຮູ້ຈັກບັງຄັບຕົນ",
			"9": "<sup>9</sup> ເປັນຄົນຍຶດຫມັ້ນໃນຫລັກອັນທ່ຽງທັມທີ່ຖືກຕ້ອງຕາມໂອວາດຄວາມສອນ ເພື່ອຈະສາມາດເຕືອນສະຕິດ້ວຍຄຳສອນອັນມີຫລັກ ແລະຊີ້ແຈງແກ່ຄົນທີ່ຄັດຄ້ານຄຳສອນນັ້ນ",
			"10": "<sup>10</sup> ເພາະວ່າມີຫລາຍຄົນທີ່ດື້ດ້ານ ກ່າວຄຳທີ່ບໍ່ມີແກ່ນສານ ແລະຫລອກລວງຄົນອື່ນໃຫ້ຫລົງ ເປັນຕົ້ນວ່າ ພວກຢູ່ຝ່າຍພິທີຕັດ",
			"11": "<sup>11</sup> ຈໍາເປັນຕ້ອງອັດປາກເຂົາເສັຽ ເຂົາເປັນຄົນລົ້ມບ້ານຂວ້ຳຄົວເຮືອນໃຫ້ເສັຽໄປ ໂດຍສອນອັນບໍ່ຄວນຈະສອນເພື່ອເອົາກຳໄຣໃນທາງທຸຈຣິດ",
			"12": "<sup>12</sup> ໃນພວກເຂົາເອງມີຜູ້ນຶ່ງເປັນຜູ້ທຳນວາຍໄດ້ກ່າວວ່າ, “ຊາວກະເຣເຕເປັນຄົນກ່າວຕົວະຢູ່ສເມີ ເປັນຄົນໂຫດຮ້າຍຢ່າງສັດ ເປັນຄົນຂີ້ຄ້ານ ກິນເກີນສ່ວນ”",
			"13": "<sup>13</sup> ຄຳທີ່ເພິ່ນອ້າງນີ້ເປັນຄວາມຈິງ ດ້ວຍເຫດນີ້ເຈົ້າຈົ່ງຕໍ່ວ່າເຂົາຢ່າງແຂງແຮງ ເພື່ອເຂົາຈະໄດ້ມີຄວາມເຊື່ອອັນມີຫລັກ",
			"14": "<sup>14</sup> ເພື່ອບໍ່ໃຫ້ເຂົາເຊື່ອຟັງນິຍາຍຂອງພວກຢິວ ແລະບົດບັນຍັດຂອງມະນຸດທີ່ອວ່າຍຫນ້າອອກຈາກຄວາມຈິງ",
			"15": "<sup>15</sup> ສຳລັບຄົນສະອາດນັ້ນ ທຸກສິ່ງກໍສະອາດເສາະໃສ ແຕ່ວ່າສຳລັບຄົນຊົ່ວຮ້າຍ ແລະຄົນທີ່ບໍ່ເຊື່ອນັ້ນ ບໍ່ມີສິ່ງໃດສະອາດຈັກຢ່າງ ແຕ່ຈິດໃຈ ແລະໃຈສຳນຶກຜິດແລະຊອບຂອງເຂົາກໍຖືກຊົ່ວຮ້າຍໄປແລ້ວ",
			"16": "<sup>16</sup> ເຂົາປະກາດຕົວວ່າຮູ້ຈັກພຣະເຈົ້າ ແຕ່ວ່າໃນການເຮັດຂອງເຂົາ ເຂົາກໍປະຕິເສດພຣະອົງ ເຂົາເປັນຄົນຫນ້າກຽດຫນ້າຊັງ ບໍ່ຍອມເຊື່ອຟັງໃຜ ແລະສຳລັບການດີອັນໃດກໍໃຊ້ບໍ່ໄດ້ຈັກຢ່າງ"
		},
		"2": {
			"1": "<sup>1</sup> ແຕ່ຝ່າຍເຈົ້າ ຈົ່ງສັ່ງສອນໃນເຫມາະສົມກັບໂອວາດຄຳສອນອັນມີຫລັກ",
			"2": "<sup>2</sup> ຄື ຈົ່ງເຕືອນພວກຊາຍທີ່ມີອາຍຸສູງໃຫ້ຮູ້ຈັກບັງຄັບຕົນ ໃຫ້ເປັນຄົນສະງ່າຜ່າເຜີຍ ເປັນຄົນມີສະຕິອັນດີຮອບຄອບ ເປັນຄົນມີຄວາມເຊື່ອ ມີຄວາມຮັກ ແລະມີຄວາມອົດທົນຕາມສົມຄວນ",
			"3": "<sup>3</sup> ຝ່າຍພວກຜູ້ຍິງທີ່ມີອາຍຸສູງນັ້ນກໍເຫມືອນກັນ ຈົ່ງໃຫ້ເຂົາມີກິຣິຍາສົມກັບເປັນຄົນຂອງພຣະເຈົ້າ ຢ່າໃຫ້ເປັນຄົນໃຊ້ຄຳນິນທາປມາດ ຫລືເປັນຄົນຕິດເຫລົ້າແວງຫລາຍ ແຕ່ໃຫ້ເປັນຜູ້ສອນຄຸນງາມຄວາມດີ",
			"4": "<sup>4</sup> ເພື່ອເປັນການແອບສອນພວກຜູ້ຍິງທີ່ຍັງຫນຸ່ມໃຫ້ຮັກຜົວ ແລະລູກຂອງຕົນ",
			"5": "<sup>5</sup> ໃຫ້ເປັນຄົນມີສະຕິອັນດີຮອບຄອບ ເປັນຄົນບໍຣິສຸດ ເປັນຄົນເອົາໃຈໃສ່ໃນວຽກບ້ານການເຮືອນ ເປັນຄົນມີໃຈເມດຕາ ແລະເປັນຄົນນ້ອຍເຊື່ອຟັງຜົວຂອງຕົນ ເພື່ອພຣະທັຍຂອງພຣະເຈົ້າຈະບໍ່ຖືກປມາດ",
			"6": "<sup>6</sup> ຝ່າຍພວກຊາຍຫນຸ່ມກໍເຫມືອນກັນ ຈົ່ງຕັກເຕືອນເຂົາໃຫ້ມີສະຕິອັນດີຮອບຄອບ",
			"7": "<sup>7</sup> ຄື ເຈົ້າເອງຈົ່ງສະແດງຕົນເປັນແບບຢ່າງໃນການດີທຸກສິ່ງ ໃນການສອນ ຈົ່ງສະແດງຄວາມສຸຈຣິດໃຈແລະມີໃຈສູງສົ່ງ",
			"8": "<sup>8</sup> ແລະໃຊ້ຄວາມເວົ້າອັນມີຫລັກຊຶ່ງບໍ່ມີຜູ້ໃດຈະຕິໄດ້ ເພື່ອຝ່າຍຜູ້ຂັດຂວາງຈະໄດ້ຮັບຄວາມລະອາຍ ໂດຍບໍ່ມີຄຳຊົ່ວອັນໃດຈະວ່າກ່າວພວກເຮົາໄດ້",
			"9": "<sup>9</sup> ຈົ່ງຕັກເຕືອນຂ້ອຍຂ້າໃຫ້ເຂົານ້ອມຟັງນາຍຂອງຕົນ ໃຫ້ເຂົາເຮັດຖືກໃຈນາຍໃນທຸກສິ່ງ ແລະຢ່າໃຫ້ເປັນຄົນຖຽງຄວາມ",
			"10": "<sup>10</sup> ຢ່າໃຫ້ເປັນຄົນລັກໂລບເຊື່ອງບັງສິ່ງໃດ ແຕ່ໃຫ້ສັດຊື່ສຸດຈະຣິດໃນທຸກສິ່ງ ເພື່ອວ່າໃນການທັງປວງນັ້ນ ເຂົາຈະໄດ້ເທີດທູນພຣະກຽດຄຳສອນເຣື່ອງພຣະເຈົ້າຜູ້ຊົງໂຜດເຮົາທັງຫລາຍໃຫ້ພົ້ນ",
			"11": "<sup>11</sup> ເພາະວ່າພຣະຄຸນຂອງພຣະເຈົ້າໄດ້ສ່ອງມາປາກົດແລ້ວ ເພື່ອນຳຄວາມພົ້ນໃຫ້ຄົນທັງປວງ",
			"12": "<sup>12</sup> ແລະສອນເຮົາທັງຫລາຍໃຫ້ລະຖິ້ມຄວາມຊົ່ວອະທັມ ແລະກິເລດຕັນຫາຝ່າຍໂລກ ແລະໃຫ້ດຳເນີນຊີວິດຢູ່ໃນສະໄຫມນີ້ຢ່າງມີສະຕິອັນດີຮອບຄອບດ້ວຍຄວາມຍຸດຕິທັມ ແລະນັບຖືພຣະເຈົ້າຢ່າງຖືກຕ້ອງ",
			"13": "<sup>13</sup> ໃຫ້ຄອງຖ້າຄວາມສຸກທີ່ສົມກັບຄວາມຫວັງຂອງເຮົາ ຄື ການສ່ອງມາປາກົດອັນຮຸ່ງເຮືອງຂອງພຣະເຈົ້າອົງໃຫຍ່ ຄືພຣະເຢຊູຄຣິດ ຜູ້ຊົງໂຜດໃຫ້ພົ້ນຂອງເຮົາທັງຫລາຍ",
			"14": "<sup>14</sup> ຜູ້ຊົງສລະພຣະອົງເອງແທນເຮົາທັງຫລາຍ ເພື່ອຊົງໄຖ່ພວກເຮົາໃຫ້ພົ້ນຈາກການຊົ່ວອະທັມທັງຫມົດ ແລະຊົງຊຳຮະພວກເຮົາໃຫ້ສະອາດ ເພື່ອໃຫ້ເປັນພົລເມືອງຈຳພວກນຶ່ງຂອງພຣະອົງ ຄື ເປັນຄົນມີໃຈຮ້ອນຮົນສຳລັບເຮັດການດີ",
			"15": "<sup>15</sup> ຂໍ້ຄວາມຂ້າງເທິງນີ້ ເຈົ່ງຈົ່ງໃຊ້ວ່າກ່າວ ຕັກເຕືອນ ແລະບອກສອນເຂົາຢ່າງຫນັກແຫນ້ນ ຢ່າໃຫ້ຜູ້ໃດຫມິ່ນປມາດເຈົ້າໄດ້"
		},
		"3": {
			"1": "<sup>1</sup> ຈົ່ງເຕືອນສະຕິເຂົາໃຫ້ຢູ່ໃຕ້ບັງຄັບຜູ້ປົກຄອງ ແລະຜູ້ມີອຳນາດ ຄືໃຫ້ນ້ອມຟັງ ແລະມີໃຈພ້ອມທີ່ຈະເຮັດການດີທຸກຢ່າງ",
			"2": "<sup>2</sup> ຢ່າໃຫ້ເຂົາຫມິ່ນປມາດໃຜຈັກຄົນ ຢ່າໃຫ້ເປັນຄົນມັກຜິດຖຽງກັນ ແຕ່ໃຫ້ເປັນຄົນເອົາອົກເອົາໃຈສະແດງຄວາມອ່ອນສຸພາບແກ່ຄົນທັງປວງ",
			"3": "<sup>3</sup> ເພາະວ່າເມື່ອກ່ອນນັ້ນພວກເຮົາເອງກໍເປັນຄົນໂງ່ ບໍ່ຍອມເຊື່ອຟັງ ຖືກເຂົາຫລອກລວງໃຫ້ຫລົງ ເປັນຂ້ອຍຂ້າຂອງກິເລດຕັນຫາ ແລະການສນຸກສນານຫລາຍປະການ ເຄີຍໃຊ້ເວລາໃນການຄຶດຮ້າຍ ແລະໃນຄວາມເຫິງສາ ເປັນຄົນຫນ້າຊັງ ແລະກຽດຊັງກັນ",
			"4": "<sup>4</sup> ແຕ່ເມື່ອພຣະເມດຕາຂອງພຣະເຈົ້າ ຜູ້ຊົງໂຜດເຮົາທັງຫລາຍໃຫ້ພົ້ນ ແລະຄວາມຮັກຂອງພຣະອົງເພື່ອມະນຸດທັງຫລາຍໄດ້ສ່ອງມາປາກົດແລ້ວ",
			"5": "<sup>5</sup> ພຣະອົງໄດ້ຊົງໂຜດເຮົາທັງຫລາຍໃຫ້ພົ້ນ ບໍ່ແມ່ນຍ້ອນກິຈການອັນຊອບທັມທີ່ພວກເຮົາເອງໄດ້ເຮັດ ແຕ່ພຣະອົງໄດ້ຊົງພຣະກະຣຸນາຊຳຮະໃຫ້ພວກເຮົາມີໃຈບັງເກີດໃຫມ່ ແລະຊົງສ້າງພວກເຮົາຂຶ້ນໃຫມ່ໂດຍພຣະວິນຍານບໍຣິສຸດ",
			"6": "<sup>6</sup> ພຣະວິນຍານອົງນັ້ນ ພຣະເຈົ້າໄດ້ຊົງຖອກໃສ່ເຮົາທັງຫລາຍຢ່າງບໍຣິບູນ ໂດຍພຣະເຢຊູຄຣິດພຣະຜູ້ຊົງໂຜດໃຫ້ພົ້ນຂອງເຮົາທັງຫລາຍ",
			"7": "<sup>7</sup> ເພື່ອວ່າ ເມື່ອຊົງປະການໄວ້ວ່າພວກເຮົາເປັນຄົນຊອບທັມດ້ວຍພຣະຄຸນຂອງພຣະອົງນັ້ນ ແລ້ວພວກເຮົາກໍຈະໄດ້ຮັບມໍຣະດົກ ຄືຊີວິດອັນຕລອດໄປເປັນນິດຕາມຄວາມຫວັງ",
			"8": "<sup>8</sup> ຄຳນີ້ເປັນຄຳສັດຈິງ ເຮົາປາຖນາໃຫ້ເຈົ້າເນັ້ນເຖິງເຣື່ອງເຫລົ່ານີ້ ເພື່ອຄົນທັງຫລາຍທີ່ເຊື່ອໃນພຣະເຈົ້າແລ້ວ ຈະເອົາໃຈໃສ່ເຮັດການດີ ການເຫລົ່ານີ້ດີ ແລະມີປໂຍດແກ່ຄົນທັງປວງ",
			"9": "<sup>9</sup> ແຕ່ເຈົ້າຈົ່ງເວັ້ນເສັຽຈາກການໂຈດຖຽງກັນຢ່າງໂງ່ ຈາກເຣື່ອງສຳລັບວົງຕະກູນ ຈາກການຜິດຖຽງກັນ ແລະຈາກການວິວາດຕໍ່ສູ້ກັນດ້ວຍເຣື່ອງພຣະບັນຍັດ ເພາະເປັນການບໍ່ມີປໂຍດທັງເປັນເຣື່ອງເປົ່າໆ",
			"10": "<sup>10</sup> ຄົນໃດທີ່ຍຸແຫຍ່ໃຫ້ແຕກເປັນນິກາຍຕ່າງກັນ ເມື່ອໄດ້ເຕືອນສະຕິຜູ້ນັ້ນເທື່ອນຶ່ງຫລືສອງເທື່ອແລ້ວ ຢ່າກ່ຽວຂ້ອງກັບເພິ່ນອີກ",
			"11": "<sup>11</sup> ເພາະຮູ້ແລ້ວວ່າ ຄົນຢ່າງນັ້ນເປັນຄົນພິກປີ້ນຫລົງໄປເຮັດຜິດເຮັດບາບ ຈຶ່ງປັບໂທດໃສ່ຕົນເອງ",
			"12": "<sup>12</sup> ເມື່ອເຮົາໃຊ້ອາເຕມາ ຫລືຕີຂີໂກມາຫາເຈົ້າ ເຈົ້າຈົ່ງພຍາຍາມຮີບໄປຫາເຮົາທີ່ເມືອງນິໂກໂປລີ ເພາະເຮົາຕັ້ງໃຈຈະອາໄສຢູ່ທີ່ນັ້ນຈົນຫມົດຣະດູຫນາວ",
			"13": "<sup>13</sup> ຈົ່ງອົດສາພຍາຍາມຊ່ອຍສົ່ງເຊນັສຜູ້ເປັນທະນາຍຄວາມກັບອາໂປໂລອອກເດີນທາງໄປ ຢ່າໃຫ້ເຂົາຂັດສົນສິ່ງໃດ",
			"14": "<sup>14</sup> ແຕ່ພວກເຮົານັ້ນຕ້ອງໃຫ້ເຂົາຮຽນຮູ້ທີ່ຈະເຮັດການດີເຫມືອນກັນ ເພື່ອຈະເປັນປໂຍດເມື່ອເຖິງຄາວຈຳເປັນ ແລະເພື່ອເຂົາຈະບໍ່ເປັນຄົນທີ່ໄຮ້ຜົນ",
			"15": "<sup>15</sup> ບັນດາຜູ້ທີ່ຢູ່ກັບເຮົາກໍຝາກຄວາມຄຶດເຖິງມາຍັງເຈົ້າ ເຈົ້າຈົ່ງສົ່ງຄວາມຄຶດເຖິງຂອງພວກເຮົາໄປຍັງຄົນທັງປວງທີ່ຮັກເຮົາໃນຄວາມເຊື່ອອັນດຽວກັນ ຂໍພຣະຄຸນຈົ່ງສະຖິດຢູ່ກັບເຈົ້າທັງຫລາຍເທີນ"
		}
	}
};
module.exports = book;