var book = {
	"name": "ຟີເລໂມນ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ໂປໂລ ຜູ້ຖືກຈຳຈອງຢູ່ເພາະພຣະເຢຊູຄຣິດ ແລະຕີໂມທຽວນ້ອງຂອງເຮົາ",
			"2": "<sup>2</sup> ເຖິງ ຟີເລໂມນ ເພື່ອນຮ່ວມງານທີ່ຮັກຂອງເຮົາ ກັບຄຣິສຕະຈັກທີ່ຢູ່ໃນເຮືອນຂອງເຈົ້າ ແລະອັບເຟັຽນ້ອງສາວ ແລະກັບອາຂີໂປ ຜູ້ເປັນເພື່ອນທະຫານດ້ວຍກັນກັບເຮົາ",
			"3": "<sup>3</sup> ຂໍພຣະຄຸນ ແລະສັນຕິສຸກ ຈາກພຣະບິດາເຈົ້າຂອງເຮົາທັງຫລາຍ ແລະຈາກພຣະເຢຊູຄຣິດເຈົ້າ ຈົ່ງມີຢູ່ກັບເຈົ້າທັງຫລາຍເທີນ",
			"4": "<sup>4</sup> ຟີເລໂມນເອີຍ ເຮົາຂອບພຣະຄຸນພຣະຜູ້ເປັນເຈົ້າຂອງເຮົາຢູ່ສເມີ ໄດ້ລະນຶກເຖິງເຈົ້າເມື່ອເຮົາອ້ອນວອນ",
			"5": "<sup>5</sup> ເພາະເຮົາໄດ້ຮັບຂ່າວເຣື່ອງຄວາມຮັກ ແລະຄວາມເຊື່ອຂອງເຈົ້າ ທີ່ເຈົ້າມີຕໍ່ພຣະເຢຊູເຈົ້າ ແລະຕໍ່ບັນດາໄພ່ພົນທັງປວງຂອງພຣະເຈົ້າ",
			"6": "<sup>6</sup> ເຮົາໄດ້ອ້ອນວອນຂໍໃຫ້ການເຂົ້າສ່ວນໃນຄວາມເຊື່ອຂອງເຈົ້ານັ້ນ ຈົ່ງໄດ້ເກີດຜົນ ຄືເພີ້ມພູນຄວາມສັງເກດຮູ້ໃນການດີທຸກຢ່າງທີ່ພວກເຮົາມີໃນພຣະຄຣິດ",
			"7": "<sup>7</sup> ນ້ອງເອີຍ, ເຮົາມີຄວາມຍິນດີຫລາຍ ແລະໄດ້ຮັບຊູໃຈເພາະຄວາມຮັກຂອງເຈົ້າ ຈິດໃຈຂອງໄພ່ພົນຂອງພຣະເຈົ້າໄດ້ຊຸ່ມເຢັນຂຶ້ນເພາະເຈົ້າ",
			"8": "<sup>8</sup> ເຫດສັນນັ້ນ ເຖິງແມ່ນວ່າຍ້ອນເຮົາເປັນພີ່ນ້ອງກັນໃນພຣະຄຣິດ ເຮົາມີໃຈກ້າພໍທີ່ຈະສັ່ງເຈົ້າໃຫ້ເຮັດສິ່ງທີ່ຄວນເຮັດ",
			"9": "<sup>9</sup> ແຕ່ເພາະເຫັນແກ່ຄວາມຮັກ ເຮົາຈຶ່ງຂໍຮ້ອງເຈົ້າກໍດີກວ່າ ເຮົາ ຄືໂປໂລ ຜູ້ເປັນຣາຊທູດຂອງພຣະເຢຊູຄຣິດ ແລະບັດນີ້ໄດ້ຖືກຈຳຈອງຢູ່ເພາະເຫັນແກ່ພຣະອົງດ້ວຍ",
			"10": "<sup>10</sup> ເຮົາຂໍຮ້ອງເຈົ້າດ້ວຍເຣື່ອງໂອເນຊີໂມ ລູກຂອງເຮົາ ທີ່ເຮົາໄດ້ເກີດເປັນພໍ່ຂອງເຂົາຝ່າຍຄວາມເຊື່ອ ເມື່ອເຮົາຖືກຈຳຈອງຢູ່",
			"11": "<sup>11</sup> ເມື່ອກ່ອນ ເຂົາບໍ່ເປັນປໂຍດແກ່ເຈົ້າ ແຕ່ບັດນີ້ກໍເປັນປໂຍດແກ່ເຈົ້າ ແລະແກ່ເຮົາເຫມືອນກັນ",
			"12": "<sup>12</sup> ບັດນີ້ເຮົາໄດ້ໃຊ້ເຂົາຄືນມາຫາເຈົ້າ ໂອເນຊີໂມຜູ້ນີ້ທໍ່ກັບຫມາກຫົວໃຈຂອງເຮົາ",
			"13": "<sup>13</sup> ເຮົາຢາກໃຫ້ເຂົາຢູ່ກັບເຮົາ ເພື່ອເຂົາຈະໄດ້ບົວລະບັດເຮົາແທນເຈົ້າ ໃນລະຫວ່າງເຮົາຖືກຈຳຈອງຢູ່ເພາະຂ່າວປະເສິດນັ້ນ",
			"14": "<sup>14</sup> ແຕ່ວ່າເຮົາບໍ່ຢາກເຮັດສິ່ງໃດກ່ອນໄດ້ຮັບຄວາມເຫັນຈາກເຈົ້າ ເພື່ອຄຸນຄວາມດີທີ່ເຈົ້າເຮັດນັ້ນຈະບໍ່ເປັນການຂົ່ມໃຈ ແຕ່ໃຫ້ເປັນຕາມຄວາມປະສົງຂອງເຈົ້າດ້ວຍ",
			"15": "<sup>15</sup> ເພາະວ່າບາງທີ່ອາດຈະເປັນເພາະເຫດນີ້ ທີ່ໃຫ້ເຂົາໄດ້ພາກຈາກໄປຈັກຄາວນຶ່ງ ເພື່ອເຈົ້າຈະໄດ້ຮັບເຂົາກັບຄືນມາຢູ່ອິກຕໍ່ໄປ",
			"16": "<sup>16</sup> ບໍ່ແມ່ນເຂົາຈະເປັນຂ້ອຍຂ້າຕໍ່ໄປ ແຕ່ດີກວ່າຂ້ອຍຂ້າອີກ ຄືເປັນອ້າຍນ້ອງທີ່ຮັກ ເຂົາເປັນທີ່ຮັກຂອງເຮົາ ແຕ່ຄົງຈະເປັນທີ່ຮັກຂອງເຈົ້າຫລາຍກວ່ານັ້ນອີກ ທັງໃນຖານະເປັນເພື່ອນມະນຸດ ແລະເປັນເພື່ອນຄຣິສະຕຽນດ້ວຍກັນ",
			"17": "<sup>17</sup> ເຫດສັນນັ້ນຖ້າເຈົ້າຖືວ່າເຮົາເປັນເພື່ອນຮ່ວມງານຂອງເຈົ້າ ກໍຈົ່ງຮັບເຂົາໄວ້ເຫມືອນຮັບຕົວເຮົາເອງ",
			"18": "<sup>18</sup> ແລະຖ້າເຂົາໄດ້ເຮັດຜິດພາດຕໍ່ເຈົ້າປະການໃດ ຫລືໄດ້ເປັນຫນີ້ເຈົ້າກໍໃຫ້ເຈົ້າຄິດເອົານຳເຮົາ",
			"19": "<sup>19</sup> ຝ່າຍເຮົາໄດ້ລົງມືຂຽນໄວ້ວ່າ, “ເຮົາ ໂປໂລ ຈະໃຊ້ແທນໃຫ້” ແຕ່ສ່ວນເຈົ້າເປັນຫນີ້ເຮົານັ້ນ ຄືຊີວິດຂອງເຈົ້າເອງ ເຮົາຈະບໍ່ອ້າງເຖິງ",
			"20": "<sup>20</sup> ດັ່ງນີ້ແຫລະ, ນ້ອງເອີຍ ຂໍໃຫ້ເຮົາໄດ້ຮັບປໂຍດຈາກເຈົ້າເພາະເຫັນແກ່ອົງພຣະຜູ້ເປັນເຈົ້າ ໃຫ້ໃຈຂອງເຮົາຊຸ່ມເຢັນຂຶ້ນໃນຖານະເປັນຄຣິສະຕຽນຮ່ວມກັນ",
			"21": "<sup>21</sup> ເຮົາມີຄວາມຫມັ້ນໃຈວ່າເຈົ້າຈະເຊື່ອຟັງເຮົາ ຈຶ່ງໄດ້ຂຽນຈົດຫມາຍມາເຖິງເຈົ້າ ເພາະຮູ້ວ່າເຈົ້າຈະເຮັດລື່ນກວ່າທີ່ເຮົາເວົ້ານັ້ນອີກ",
			"22": "<sup>22</sup> ແຕ່ຢ່າງໃດກໍດີ ເຈົ້າຈົ່ງຈັດແຈ່ງທີ່ພັກໄວ້ຖ້າເຮົາ ເພາະເຮົາຫວັງໃຈວ່າພຣະເຈົ້າຈະຊົງໂຜດໃຫ້ເຮົາມາຫາເຈົ້າອີກ ຕາມຄວາມອ້ອນວອນຂອງພວກເຈົ້າ",
			"23": "<sup>23</sup> ເອປາຟາ ຜູ້ຖືກຈຳຈອງດ້ວຍກັນກັບເຮົາ ເພາະເຫັນແກ່ພຣະເຢຊູຄຣິດ ກໍຝາກຄວາມຄິດເຖິງມາຍັງເຈົ້າ",
			"24": "<sup>24</sup> ມາຣະໂກ ອາຣິດຕາໂຂ ເດມາ ແລະລູກາ ເພື່ອນຮ່ວມງານຂອງເຮົາ ກໍຝາກຄວາມຄິດເຖິງມາຍັງເຈົ້າດ້ວຍ",
			"25": "<sup>25</sup> ຂໍພຣະຄຸນຂອງພຣະເຢຊູຄຣິດເຈົ້າ ຈົ່ງສະຖິດຢູ່ກັບຈິດວິນຍານຂອງເຈົ້າທັງຫລາຍເທີນ"
		}
	}
};
module.exports = book;