var book = {
	"name": "2 ໂຢຮັນ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຈາກ ຂ້າພະເຈົ້າຜູ້ເຖົ້າແກ່ ຮຽນ ທ່ານຍິງທີ່ຊົງເລືອກໄວ້ກັບບັນດາລູກຂອງທ່ານ ຊຶ່ງຂ້າພະເຈົ້າຮັກເນື່ອງດ້ວຍຄວາມຈິງ ບໍ່ແມ່ນແຕ່ຂ້າພະເຈົ້າຜູ້ດຽວ ແຕ່ຄົນທັງປວງທີ່ຮູ້ຈັກຄວາມຈິງກໍຮັກເຫມືອນກັນ",
			"2": "<sup>2</sup> ຍ້ອນຄວາມຈິງທີ່ຕັ້ງຢູ່ໃນເຮົາທັງຫລາຍ ແລະຊຶ່ງຈະດຳຣົງຢູ່ກັບພວກເຮົາສືບໆໄປເປັນນິດ",
			"3": "<sup>3</sup> ພຣະຄຸນ, ພຣະເມດຕາ, ແລະສັນຕິສຸກທີ່ມາຈາກພຣະເຈົ້າພຣະບິດາ ແລະຈາກພຣະເຢຊູຄຣິດພຣະບຸດຂອງພຣະບິດານັ້ນ ຈະສະຖິດຢູ່ກັບພວກເຮົາທັງຫລາຍໃນຄວາມຈິງແລະໃນຄວາມຮັກ",
			"4": "<sup>4</sup> ຂ້າພະເຈົ້າໄດ້ມີຄວາມຍິນດີຫລວງຫລາຍ ເພາະໄດ້ພົບລູກຂອງທ່ານລາງຄົນດຳເນີນຊີວິດຕາມຄວາມຈິງ ຕາມທີ່ເຮົາທັງຫລາຍໄດ້ຮັບຂໍ້ບັນຍັດຈາກພຣະບິດາ",
			"5": "<sup>5</sup> ທ່ານຍິງເອີຍ, ຂ້າພະເຈົ້າຂໍເຊີນທ່ານໃຫ້ເຮົາທັງຫລາຍຮັກເຊິ່ງກັນແລະກັນ ບໍ່ແມ່ນເຫມືອນກັບວ່າເຮົາໄດ້ຂຽນຂໍ້ບັນຍັດໃຫມ່ມາຍັງທ່ານ ແຕ່ເປັນຂໍ້ບັນຍັດທີ່ທ່ານທັງຫລາຍໄດ້ມີມາແລ້ວຕັ້ງແຕ່ເດີມ",
			"6": "<sup>6</sup> ນີ້ແຫລະ, ເປັນຄວາມຮັກ ຄືໃຫ້ເຮົາທັງຫລາຍປະຕິບັດຕາມບັນດາຂໍ້ບັນຍັດຂອງພຣະອົງ ນີ້ແຫລະ, ເປັນຂໍ້ບັນຍັດທີ່ທ່ານທັງຫລາຍໄດ້ຍິນໄດ້ຟັງຕັ້ງແຕ່ຕົ້ນເດີມນັ້ນ ເພື່ອພວກທ່ານຈະໄດ້ປະຕິບັດຕາມ",
			"7": "<sup>7</sup> ເພາະວ່າມີຜູ້ຫລອກລວງເປັນຈຳນວນຫລາຍໄດ້ອອກໄປໃນໂລກ ຄົນເຫລົ່ານີ້ບໍ່ຍອມຮັບວ່າພຣະເຢຊູຄຣິດໄດ້ສະເດັດລົງມາຮັບຊາດເປັນມະນຸດ ຄົນນັ້ນແຫລະ, ເປັນຜູ້ຫລອກລວງແລະເປັນຜູ້ຕໍ່ສູ້ພຣະຄຣິດ",
			"8": "<sup>8</sup> ທ່ານທັງຫລາຍຈົ່ງລະວັງຕົວໃຫ້ດີ ເພື່ອພວກທ່ານຈະບໍ່ເສັຽຜົນປໂຍດໃນການເຮັດຂອງຕົນ ແຕ່ເພື່ອພວກທ່ານຈະໄດ້ຮັບບຳເຫນັດເຕັມສ່ວນ",
			"9": "<sup>9</sup> ຜູ້ໃດລ່ວງເກີນແລະບໍ່ດຳຣົງຢູ່ໃນພຣະໂອວາດຂອງພຣະຄຣິດຜູ້ນັ້ນກໍບໍ່ມີພຣະເຈົ້າ ຜູ້ໃດດຳຣົງຢູ່ໃນພຣະໂອວາດນີ້ ຜູ້ນັ້ນແຫລະ, ທັງມີພຣະບິດາແລະມີພຣະບຸດ",
			"10": "<sup>10</sup> ຖ້າຜູ້ໃດມາຫາພວກທ່ານແລະບໍ່ນັບຖືພຣະໂອວາດນີ້ມານຳ ຢ່າຮັບຜູ້ນັ້ນໄວ້ໃນເຮືອນ ແລະຢ່າສະແດງຄວາມຄຳນັບຕໍ່ຜູ້ນັ້ນ",
			"11": "<sup>11</sup> ເພາະວ່າຜູ້ທີ່ສະແດງຄວາມຄຳນັບຕໍ່ເຂົາ ກໍເຂົ້າສ່ວນໃນການຊົ່ວຂອງເຂົາ",
			"12": "<sup>12</sup> ຂ້າພະເຈົ້າຍັງມີຂໍ້ຄວາມອີກຫລາຍຂໍ້ທີ່ຈະຂຽນເຖິງທ່ານທັງຫລາຍ ແຕ່ກໍບໍ່ຢາກໃຊ້ເຈັ້ຽແລະນ້ຳຫມຶກຂຽນ ແຕ່ຂ້າພະເຈົ້າຫວັງວ່າຈະມາຫາພວກທ່ານແລະສົນທະນາກັນປາກຕໍ່ປາກ ເພື່ອຄວາມຍິນດີຂອງພວກເຮົາຈະໄດ້ຄົບເຕັມ",
			"13": "<sup>13</sup> ບັນດາລູກນ້ອງສາວຂອງທ່ານທີ່ຊົງເລືອກໄວ້ນັ້ນ ກໍຝາກຄວາມຄຶດເຖິງມາຍັງທ່ານ"
		}
	}
};
module.exports = book;