var book = {
	"name": "3 ໂຢຮັນ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຈາກ ຂ້າພະເຈົ້າຜູ້ເຖົ້າແກ່ ຮຽນ ທ່ານ ຄາໂຢທີ່ຮັກ ຜູ້ຊຶ່ງຂ້າພະເຈົ້າຮັກເນື່ອງດ້ວຍຄວາມຈິງ",
			"2": "<sup>2</sup> ທ່ານທີ່ຮັກເອີຍ, ຂ້າພະເຈົ້າອ້ອນວອນຂໍໃຫ້ທ່ານຈະເຣີນດີຂຶ້ນໃນທຸກສິ່ງ ແລະມີສຸຂພາບແຂງແຮງເຫມືອນຢ່າງຈິດວິນຍານຂອງທ່ານຈະເຣີນດີຢູ່ນັ້ນ",
			"3": "<sup>3</sup> ເພາະວ່າຂ້າພະເຈົ້າມີຄວາມຍິນດີຫລາຍ ເມື່ອພວກພີ່ນ້ອງລາງຄົນໄດ້ມາ ແລະເປັນພຍານເຖິງຄວາມສັດຈິງຂອງທ່ານ ເຫມືອນຢ່າງທ່ານໄດ້ປະຕິບັດຕາມຄວາມສັດຈິງນັ້ນ",
			"4": "<sup>4</sup> ບໍ່ມີອັນໃດທີ່ເຮັດໃຫ້ຂ້າພະເຈົ້າຍິນດີຫລາຍກວ່ານີ້ ຄືທີ່ໄດ້ຍິນວ່າລູກທັງຫລາຍຂອງຂ້າພະເຈົ້າປະຕິບັດຕາມຄວາມສັດຈິງ",
			"5": "<sup>5</sup> ທ່ານທີ່ຮັກເອີຍ ເມື່ອທ່ານສລະເຫື່ອແຮງໃຫ້ພວກພີ່ນ້ອງ ເປັນຕົ້ນວ່າໃຫ້ແກ່ແຂກທີ່ມາເຮືອນ ກໍເປັນທີ່ສະແດງເຖິງຄວາມຈົ່ງຮັກພັກດີຂອງທ່ານ",
			"6": "<sup>6</sup> ເຂົາເຫລົ່ານັ້ນໄດ້ເປັນພຍານຕໍ່ຄຣິສຕະຈັກໃນເຣື່ອງຄວາມຮັກຂອງທ່ານ ຖ້າທ່ານຈະຊ່ອຍສົ່ງເຂົາເຫລົ່ານັ້ນໃຫ້ສົມກັບການປະຕິບັດພຣະເຈົ້າ ທ່ານກໍເຮັດດີ",
			"7": "<sup>7</sup> ເພາະເຂົາເຫລົ່ານັ້ນໄດ້ອອກໄປເພາະເຫັນແກ່ພຣະນາມຂອງພຣະອົງ ແລະບໍ່ໄດ້ຮັບສິ່ງໃດຈາກຄົນນອກ",
			"8": "<sup>8</sup> ສັນນັ້ນ ຝ່າຍເຮົາທັງຫລາຍຈຳເປັນຕ້ອງສນັບສນຸນອຸ້ມຊູຄົນຢ່າງນັ້ນ ເພື່ອພວກເຮົາຈະກາຍເປັນຜູ້ຮ່ວມງານກັນໃນຄວາມຈິງ",
			"9": "<sup>9</sup> ຂ້າພະເຈົ້າໄດ້ຂຽນບາງສິ່ງບາງຢ່າງເຖິງຄຣິສຕະຈັກ ແຕ່ດີໂອເທເຟ ຜູ້ມັກຕັ້ງຕົວເປັນໃຫຍ່ເຫມືອນຫມູ່ ກໍບໍ່ຍອມຮັບເຮົາ",
			"10": "<sup>10</sup> ສັນນັ້ນ ຖ້າຂ້າພະເຈົ້າມາ ຂ້າພະເຈົ້າຈະເຜີຍການທີ່ເຂົາເຮັດ ຄືທີ່ເຂົາໄດ້ກ່າວໃສ່ຮ້າຍຕໍ່ຂ້າພະເຈົ້າດ້ວຍຄວາມບໍ່ມີແກ່ນສານ ແລະເທົ່ານັ້ນຍັງບໍ່ສົມໃຈ ຊ້ຳບໍ່ຫນຳເຂົາຍັງປະຕິເສດ ບໍ່ຍອມຮັບຕ້ອນພີ່ນ້ອງເຫລົ່ານັ້ນ ແລ້ວຍັງກີດກັນຄົນທັງຫລາຍທີ່ຢາກຮັບຕ້ອນເຂົາ ກັບທັງຕັດເຂົາອອກເສັຽຈາກຄຣິສຕະຈັກ",
			"11": "<sup>11</sup> ທ່ານທີ່ຮັກເອີຍ ຢ່າເອົາການຊົ່ວຮ້າຍເປັນແບບຢ່າງ ແຕ່ຈົ່ງເອົາການດີງາມ ຜູ້ທີ່ເຮັດການດີ ກໍເປັນຂອງພຣະເຈົ້າ ຜູ້ທີ່ເຮັດການຊົ່ວກໍບໍ່ໄດ້ເຫັນພຣະເຈົ້າ",
			"12": "<sup>12</sup> ສ່ວນເດເມທີໂອນັ້ນ ທຸກຄົນກໍເປັນພຍານວ່າທ່ານເປັນຄົນດີ ແລະຄວາມຈິງເອງກໍເປັນພຍານ ຝ່າຍຂ້າພະເຈົ້າກໍເປັນພຍານເຫມືອນກັນ ແລະທ່ານຮູ້ແລ້ວວ່າຄຳພຍານຂອງຂ້າພະເຈົ້າກໍຈິງ",
			"13": "<sup>13</sup> ຂ້າພະເຈົ້າມີຂໍ້ຄວາມຫລາຍຂໍ້ທີ່ຂຽນມາເຖິງທ່ານ ແຕ່ບໍ່ຢາກຂຽນດ້ວຍປາກກາ ແລະນ້ຳຫມຶກ",
			"14": "<sup>14</sup> ຂ້າພະເຈົ້າຫວັງວ່າຈະໄດ້ເຫັນທ່ານໃນໄວໆນີ້ ແລະຈະໄດ້ເວົ້າກັບປາກຕໍ່ປາກ",
			"15": "<sup>15</sup> ຂໍສັນຕິສຸກຈົ່ງມີແກ່ທ່ານ ບັນດາສະຫາຍທາງນີ້ກໍຝາກຄວາມຄິດເຖິງມາຍັງທ່ານ ຂໍທ່ານໄດ້ຝາກຄວາມຄິດເຖິງນີ້ແກ່ບັນດາສະຫາຍທາງພຸ້ນດ້ວຍອອກຊື່ຂອງທຸກຄົນ"
		}
	}
};
module.exports = book;