var book = {
	"name": "ຢຸດາ",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<sup>1</sup> ຈາກ ຢູດາ ຜູ້ເປັນຂ້ອຍຂ້າຂອງພຣະເຢຊູຄຣິດ ແລະເປັນນ້ອງຊາຍຂອງຢາໂກໂບ ຮຽນ ຄົນທັງຫລາຍທີ່ຊົງເອີ້ນໄວ້ແລ້ວ ຜູ້ຊຶ່ງເປັນທີ່ຮັກໃນພຣະເຈົ້າພຣະບິດາ, ແລະຜູ້ຊຶ່ງຊົງຮັກສາໄວ້ເພື່ອພຣະເຢຊູຄຣິດ",
			"2": "<sup>2</sup> ຂໍພຣະເມດຕາ, ສັນຕິສຸກ, ແລະຄວາມຮັກຈົ່ງເພີ້ມທະວີຄູນແກ່ທ່ານທັງຫລາຍເທີນ",
			"3": "<sup>3</sup> ພວກທີ່ຮັກເອີຍ, ຂ້າພະເຈົ້າພຍາຍາມຈະຂຽນມາເຖິງທ່ານທັງຫລາຍ ກ່ຽວເຣື່ອງຄວາມລອດພົ້ນທີ່ພວກເຮົາມີຢູ່ຮ່ວມກັນ ແຕ່ຂ້າພະເຈົ້າເຫັນວ່າຈະເປັນຈະຕ້ອງຂຽນເຕືອນສະຕິພວກທ່ານ ໃຫ້ຕໍ່ສູ້ເພື່ອຫລັກຄຳສອນທີ່ໄດ້ຊົງມອບໄວ້ກັບໄພ່ພົນຂອງພຣະເຈົ້າເທື່ອດຽວເປັນການສິ້ນສຸດ",
			"4": "<sup>4</sup> ເພາະວ່າມີລາງຄົນໄດ້ແອບແຝງເຂົ້າມາ ຊຶ່ງພຣະຄັມພີໄດ້ບົ່ງໄວ້ແຕ່ດົນນານແລ້ວວ່າ ເຂົາຈະຖືກພິພາກສາລົງໂທດຢ່າງນີ້ ເຂົາເຫລົ່ານັ້ນເປັນຄົນບໍ່ນັບຖືພຣະເຈົ້າ, ທີ່ຖືເອົາພຣະຄຸນແຫ່ງພຣະເຈົ້າຂອງເຮົາທັງຫລາຍເປັນເຫດໃຫ້ເຮົາຕາມກິເລດຕັນຫາ, ແລະປະຕິເສດພຣະເຢຊູຄຣິດຜູ້ຊົງເປັນເຈົ້ານາຍແລະອົງພຣະຜູ້ເປັນເຈົ້າຂອງພວກເຮົາແຕ່ອົງດຽວ",
			"5": "<sup>5</sup> ເຖິງແມ່ນວ່າທ່ານທັງຫລາຍຮູ້ຈັກຄວາມເຫລົ່ານີ້ຕລອດແລ້ວກໍຕາມ ຂ້າພະເຈົ້າກໍປະສົງຢາກໃຫ້ພວກທ່ານລະນຶກເຖິງວ່າ ອົງພຣະຜູ້ເປັນເຈົ້າໄດ້ຊົງໂຜດໄພ່ພົນຊາດນຶ່ງພົ້ນຈາກແຜ່ນດິນເອຢິບແລ້ວ ພາຍຫລັງຕໍ່ມາໄດ້ຊົງທຳລາຍຄົນເຫລົ່ານັ້ນທີ່ບໍ່ເຊື່ອພຣະອົງເສັຽ",
			"6": "<sup>6</sup> ແລະບັນດາເທວະດາທີ່ບໍ່ພໍໃຈຮັກສາອຳນາດອະທິປະໄຕທີ່ຊົງປະທານແກ່ຕົນ ແຕ່ໄດ້ປະຖິ້ມຖານອັນເຫມາະສົມຂອງຕົນເສັຽ ພຣະອົງໄດ້ຊົງເອົາໂສ້ອັນຕລອດໄປລ່າມເຂົາໄວ້ແລະຂັງໄວ້ໃຕ້ທີ່ມືດ ຈົນກວ່າຈະເຖິງເວລາພິພາກສາໃນວັນສຳຄັນອັນໃຫຍ່ນັ້ນ",
			"7": "<sup>7</sup> ຢ່າງດຽວກັນກັບເມືອງໂຊໂດມແລະເມືອງໂກໂມຣາທັງເມືອງທີ່ຢູ່ອ້ອມຮອບນັ້ນ ທີ່ໄດ້ມອບຕົວໄວ້ແກ່ຣາຄະຕັນຫາຕິດຕາມການຜິດຊາຍຍິງອັນຜິດທັມມະດາ ກໍປາກົດເປັນຕົວຢ່າງໂດຍທົນທຸກທໍຣະມານໃນໄຟອັນຕລອດໄປເປັນນິດ",
			"8": "<sup>8</sup> ເຖິງປານນັ້ນເຂົາເຫລົ່ານັ້ນກໍຍັງມົວຝັນ ເຮັດໃຫ້ເນື້ອກາຍຂອງຕົນຊົ່ວມົວຫມອງ, ຫມິ່ນປມາດຕໍ່ອຳນາດຂອງຜູ້ໃຫຍ່, ແລະເວົ້າຫຍາບຊ້າຕໍ່ຜູ້ມີຍົດສັກ",
			"9": "<sup>9</sup> ແຕ່ເຖິງແມ່ນ ມີຄາເອນ ຜູ້ເປັນອັຄເສນາບໍດີຝ່າຍເທວະດາ ຄັ້ງເມື່ອຖຽງກັນກັບມານ ຄືຕໍ່ວ່າເຣື່ອງສົບຂອງໂມເຊນັ້ນ ທ່ານກໍຍັງບັງອາດກ່າວໂທດດ້ວຍຄຳຫຍາບຊ້າຕໍ່ມານ ແຕ່ໄດ້ກ່າວວ່າ, “ຂໍໃຫ້ອົງພຣະຜູ້ເປັນເຈົ້າຊົງຕິເຈົ້າເທີນ”",
			"10": "<sup>10</sup> ແຕ່ຝ່າຍຄົນເຫລົ່ານີ້, ເຂົາເວົ້າຫຍາບຊ້າຕໍ່ທຸກສິ່ງທີ່ເຂົາບໍ່ຮູ້ ແລະທຸກສິ່ງທີ່ເຂົາຮູ້ສຶກຕາມວິສັຍເຫມືອນສັດເດັຽຣະສານທີ່ບໍ່ມີຄວາມຄຶດ ເຂົາຈະຕ້ອງເສື່ອມສູນໄປດ້ວຍສິ່ງນັ້ນ",
			"11": "<sup>11</sup> ວິບັດຈົ່ງມີແກ່ເຂົາ ເພາະເຂົາໄດ້ຕິດຕາມທາງຂອງກາອິນໄປ ເຂົາໄດ້ປ່ອຍຕົວໄປຕາມທາງຜິດຂອງບາລາອາມເພາະເຫັນແກ່ສິນຈ້າງ ແລະໄດ້ຈິບຫາຍໄປດ້ວຍການກະບົດຕາມຢ່າງໂກຣາ",
			"12": "<sup>12</sup> ຄົນເຫລົ່ານີ້ເປັນດ່າງພ້ອຍໃນການກິນລ້ຽງຜູກພັນຄວາມຮັກຂອງທ່ານທັງຫລາຍ ເພາະເຂົາຮ່ວມລ້ຽງກັນຢາງເຖິງໃຈໂດຍບໍ່ມີຄວາມລະອາຍ ເຂົາເປັນຜູ້ລ້ຽງແກະທີ່ລ້ຽງແຕ່ຕົວເອງ, ເປັນເຫມືອນເມກບໍ່ມີນ້ຳທີ່ຖືກໄຫລໄປຕາມລົມ, ເປັນເຫມືອນຕົ້ນໄມ້ບໍ່ມີຜົນໃນທ້າຍຣະດູ ທີ່ຕາຍໄປສອງເທື່ອແລ້ວ ແລະທີ່ກົ່ນແລ້ວ",
			"13": "<sup>13</sup> ເຂົາເປັນເຫມືອນຟອງນ້ຳອັນຮ້າຍແຮງໃນມະຫາສມຸດ ທີ່ພົ່ນຄວາມຂີ້ດຽດຂອງຕົນອອກດັ່ງປູມປວກ, ເປັນດາວທີ່ຫລົງທາງໄປນອກວົງໂຄຈອນ ມີຄວາມມືດອັນຫນາແຫນ້ນໄດ້ຊົງຈັດໄວ້ຖ້າເຂົາຕລອດໄປເປັນນິດ",
			"14": "<sup>14</sup> ດ້ວຍວ່າເອໂນກ ຜູ້ທີ່ເຈັດນັບຈາກອາດາມມາ ໄດ້ທຳນວາຍເຖິງຄົນເຫລົ່ານີ້ເຫມືອນກັນວ່າ, “ເບິ່ງແມ໋, ອົງພຣະຜູ້ເປັນເຈົ້າໄດ້ສະເດັດມາພ້ອມກັບໄພ່ພົນຂອງພຣະອົງນັບເປັນຫມື່ນໆ",
			"15": "<sup>15</sup> ເພື່ອຊົງພິພາກສາລົງໂທດຄົນທັງປວງ ແລະຊົງບັນດານໃຫ້ຝູງຄົນທີ່ບໍ່ຢຳເກງພຣະເຈົ້າຮູ້ສຶກຕົວ ເຖິງບັນດາການອະທັມທີ່ເຂົາໄດ້ເຮັດໃນການບໍ່ຢຳເກງພຣະເຈົ້ານັ້ນ ແລະຮູ້ສຶກຕົວເຖິງຄຳຫຍາບຊ້າທີ່ຄົນບາບເຫລົ່ານັ້ນຜູ້ບໍ່ຢຳເກງພຣະເຈົ້າໄດ້ກ່າວໃສ່ຮ້າຍຕໍ່ພຣະອົງ",
			"16": "<sup>16</sup> ຄົນເຫລົ່ານີ້ເປັນຄົນມັກຈົ່ມມັກວ່າ, ເປັນຄົນເຮັດຕາມຄວາມປາຖນາອັນຊົ່ວຂອງຕົນ ປາກຂອງເຂົາກໍອວດອ້າງດ້ວຍຄຳໃຫຍ່ເກີນສ່ວນ ແລະຍ້ອງຍໍຜູ້ອື່ນເພື່ອຫວັງປໂຍດຂອງຕົນ",
			"17": "<sup>17</sup> ແຕ່ຝ່າຍທ່ານທັງຫລາຍເອີຍ, ຈົ່ງລະນຶກເຖິງຂໍ້ຄວາມທີ່ພວກອັຄສາວົກຂອງພຣະເຢຊູຄຣິດເຈົ້າຂອງເຮົາທັງຫລາຍໄດ້ກ່າວໄວ້ກ່ອນ",
			"18": "<sup>18</sup> ຄືເຂົາເຄີຍບອກພວກທ່ານວ່າ, “ໃນສະໄຫມສຸດທ້າຍຈະມີຄົນເຍາະເຍີ້ຍບັງເກີດຂຶ້ນ ທີ່ຈະເຮັດຕາມຄວາມປາຖນາຂອງຕົນເອງຢ່າງບໍ່ຢຳເກງພຣະເຈົ້າ",
			"19": "<sup>19</sup> ແມ່ນຄົນເຫລົ່ານີ້ແຫລະ, ທີ່ເຮັດໃຫ້ແຕກແຍກຈາກກັນ ເປັນຄົນມີນິສັຍຕາມທຳມະດາໂລກ ແລະບໍ່ມີພຣະວິນຍານ",
			"20": "<sup>20</sup> ແຕ່ຝ່າຍທ່ານທີ່ຮັກທັງຫລາຍເອີຍ, ຈົ່ງສ້າງຕົວເອງຂຶ້ນເທິງຄວາມເຊື່ອອັນສັກສິດທີ່ສຸດຂອງພວກທ່ານ ແລະຈົ່ງອ້ອນວອນໃນພຣະວິນຍານບໍຣິສຸດ",
			"21": "<sup>21</sup> ຈົ່ງຮັກສາຕົວໄວ້ໃນຄວາມຮັກຂອງພຣະເຈົ້າ ລໍຄອຍພຣະກະຣຸນາຂອງພຣະເຢຊູຄຣິດເຈົ້າຂອງເຮົາທັງຫລາຍ ຈົນກວ່າຈະໄດ້ຊີວິດອັນຕລອດໄປເປັນນິດ",
			"22": "<sup>22</sup> ຈົ່ງສະແດງຄວາມເມດຕາຕໍ່ລາງຄົນທີ່ຍັງສົງສັຍ",
			"23": "<sup>23</sup> ຈົ່ງຍາດບາງຄົນໃຫ້ພົ້ນດ້ວຍດຶງເຂົາອອກຈາກໄຟ ຈົ່ງເມດຕາອີກບາງຄົນດ້ວຍຄວາມຈຽມຕົວ ແລະຈົ່ງຫນ່າຍຊັງຍັງເສື້ອຜ້າທີ່ເປື້ອນເປິດ້ວຍຣາຄະຕັນຫາ",
			"24": "<sup>24</sup> ອັນນຶ່ງ, ຈົ່ງມີພຣະກຽດ, ພຣະເດຊານຸພາບ, ພຣະອານຸພາບ, ແລະສັກດານຸພາບແດ່ພຣະອົງ ຜູ້ຊົງສາມາດປ້ອງກັນຮັກສາທ່ານທັງຫລາຍບໍ່ໃຫ້ສະດຸດລົ້ມລົງ ແລະຊົງສາມາດຕັ້ງທ່ານທັງຫລາຍ ໃຫ້ຫມັ້ນຢູ່ຕໍ່ພຣະພັກອັນຮຸ່ງເຮືອງຂອງພຣະອົງໃຫ້ປາສຈາກຕຳຫນິແລະມີຄວາມຍິນດີອັນເຫລືອລົ້ນ",
			"25": "<sup>25</sup> ຄືແດ່ພຣະອົງຜູ້ຊົງເປັນພຣະເຈົ້າອົງດຽວ ພຣະຜູ້ຊົງໂຜດໃຫ້ພົ້ນຂອງເຮົາທັງຫລາຍ ດ້ວຍພຣະເຢຊູຄຣິດ ພຣະຜູ້ເປັນເຈົ້າຂອງພວກເຮົາ ທັງໃນອະດີດ, ປັດຈຸບັນ, ແລະໃນອະນາຄົດຕລອດໄປເປັນນິດ ອາແມນ"
		}
	}
};
module.exports = book;